[{"adult":false,"backdrop_path":"/p1qQ9HjerdG2Xg4IopznsmaahDM.jpg","genre_ids":[16,14,12,10751],"id":1231574,"original_language":"ja","original_title":"好きでも嫌いなあまのじゃく","overview":"Tellement timide qu'il n'ose pas dire non, un ado se voit embarqué dans un voyage mystique au cœur de neiges estivales par une jeune fille têtue à la recherche de sa mère disparue.","popularity":38.722,"poster_path":"/tr6emmdI7hVcgljBWNe6MI2od3H.jpg","release_date":"2024-05-24","title":"Mon oni à moi","video":false,"vote_average":7.4,"vote_count":60},{"adult":false,"backdrop_path":"/i1GT0e6Crg6UezT3ibXnMS3pBAd.jpg","genre_ids":[16,18,10749],"id":652837,"original_language":"ja","original_title":"ジョゼと虎と魚たち","overview":"Kumiko, paraplégique depuis l’enfance, vit avec sa grand-mère, qui la sur-protège du monde extérieur. Elle sort peu et s’est créé son propre univers, aidée par la lecture, sa fascination pour la mer et son imagination débordante. Elle demande qu’on l’appelle Josée, du nom d'une jeune héroïne d’un roman de Sagan. Tsuneo, brillant étudiant en biologie marine, aimerait poursuivre ses études au Mexique où il pourrait vivre son rêve, plonger dans les eaux tropicales. Pour cela il lui faut de l’argent et il cherche donc des petits boulots. Un soir, il tombe littéralement sur Josée et la sauve d’une horrible chute. Suite à cette rencontre accidentelle, la grand-mère de Josée engage Tsuneo comme aide-soignant. Josée se révèle autoritaire et têtue, mais Tsunéo est d’une grande patience. Ils apprennent à se connaître et même à s’apprécier. Un jour, il emmène Josée à la mer…","popularity":22.441,"poster_path":"/jWEhVhxfERuWVuanGjSdJnJB9Zr.jpg","release_date":"2020-12-25","title":"Josée, le tigre et les poissons","video":false,"vote_average":8.3,"vote_count":460},{"adult":false,"backdrop_path":"/dIWwZW7dJJtqC6CgWzYkNVKIUm8.jpg","genre_ids":[16,10749,18],"id":372058,"original_language":"ja","original_title":"君の名は。","overview":"Mitsuha est une lycéenne, la fille du maire d'une petite ville nichée entre les montagnes. Vivant avec sa petite sœur et sa grand-mère, c'est une demoiselle franche qui n'hésite pas à dire qu'elle n'a pas envie de participer aux rituels shinto, ou d'aider son père dans ses campagnes électorales. En fait, elle rêve de pouvoir quitter cette ville où elle s'ennuie, pour partir tenter sa chance à la capitale. Taki est un lycéen, un tokyoïte qui travaille à mi-temps dans un restaurant italien, tout en aspirant à des études d'architecture ou dans les Beaux-Arts. Chaque nuit, il fait un rêve étrange, où il devient… une lycéenne campagnarde, vivant dans une petite ville entre les montagnes.  Quel secret se cache derrière ces rêves mutuels, qui unissent ces deux êtres qui ne se sont jamais rencontrés ?","popularity":106.684,"poster_path":"/zyHjvVRgKOt9wgVx4ikp2kGArGF.jpg","release_date":"2016-08-26","title":"Your Name.","video":false,"vote_average":8.5,"vote_count":11319},{"adult":false,"backdrop_path":"/5lAMQMWpXMsirvtLLvW7cJgEPkU.jpg","genre_ids":[16,18],"id":378064,"original_language":"ja","original_title":"映画 聲の形","overview":"Nishimiya est une élève douce et attentionnée. Chaque jour, elle est harcelée par Ishida, car elle est sourde. Dénoncé pour son comportement, le garçon est à son tour mis à l’écart et renvoyé de l’école… Des années plus tard, il apprend la langue des signes… et part à la recherche de la jeune fille.","popularity":46.567,"poster_path":"/xjeYI75uMBtBjNlJ0cDJZDFg5Yv.jpg","release_date":"2016-09-17","title":"Silent Voice","video":false,"vote_average":8.382,"vote_count":3931},{"adult":false,"backdrop_path":"/eHTZoXmB4vnDqANZXPZcdAiYQo5.jpg","genre_ids":[16,18,10749,14],"id":667520,"original_language":"ja","original_title":"泣きたい私は猫をかぶる","overview":"Une collégienne se transforme en chat pour attirer l'attention d'un garçon, sans se rendre compte que la frontière entre l'humain et l'animal s'estompe peu à peu.","popularity":42.519,"poster_path":"/CTZJdG4XNiQMnYhyjJOm2uUGQV.jpg","release_date":"2020-06-18","title":"Loin de moi, près de toi","video":false,"vote_average":7.883,"vote_count":1366},{"adult":false,"backdrop_path":"/4tdV5AeojEdbvn6VpeQrbuDlmzs.jpg","genre_ids":[16,18,12,14],"id":916224,"original_language":"ja","original_title":"すずめの戸締まり","overview":"Dans une petite ville paisible de Kyushu, une jeune fille de 17 ans, Suzume, rencontre un homme qui dit voyager afin de chercher une porte. Décidant de le suivre dans les montagnes, elle découvre une unique porte délabrée trônant au milieu des ruines, seul vestige ayant survécu au passage du temps. Cédant à une inexplicable impulsion, Suzume tourne la poignée, et d'autres portes s'ouvrent alors aux quatre coins du Japon, laissant entrer toutes les catastrophes qu'elles renferment. L'homme est formel : toute porte ouverte doit être fermée. Là où elle s'est égarée se trouvent les étoiles, le crépuscule et l'aube, une voûte céleste où tous les temps se confondent. Guidée par des portes nimbées de mystère, Suzume entame un périple en vue de toutes les refermer.","popularity":46.895,"poster_path":"/hOJYwkVSgXtE3BJFN0bRPKdLJLj.jpg","release_date":"2022-11-11","title":"Suzume","video":false,"vote_average":7.957,"vote_count":1282},{"adult":false,"backdrop_path":"/wRDyTXw5j0RN9M03xZlHYkoNLCI.jpg","genre_ids":[16,18,14,10749],"id":568160,"original_language":"ja","original_title":"天気の子","overview":"Jeune lycéen, Hodaka fuit son île pour rejoindre Tokyo. Sans argent ni emploi, il tente de survivre dans la jungle urbaine et trouve un poste dans une revue dédiée au paranormal. Un phénomène météorologique extrême touche alors le Japon, exposé à de constantes pluies. Hodaka est dépêché pour enquêter sur l'existence de prêtresses du temps. Peu convaincu par cette légende, il change soudainement d'avis lorsqu'il croise la jeune Hina…","popularity":42.021,"poster_path":"/k0tHYSbzOEkxOYoVLLstLg4Gdkd.jpg","release_date":"2019-06-19","title":"Les Enfants du temps","video":false,"vote_average":8,"vote_count":2266},{"adult":false,"backdrop_path":"/chAGSv4DB9s3fsgULpSZQLN7LgN.jpg","genre_ids":[27,53],"id":514593,"original_language":"en","original_title":"You Should Have Left","overview":"Retiré dans une maison isolée au Pays de Galles avec sa nouvelle femme et sa fille pour prendre du recul, un ancien banquier souffrant mentalement de la perte de son ex-femme, perd peu à peu la raison.","popularity":24.345,"poster_path":"/pkHEqp7wZbSIYFOJaaZFwFG0yn4.jpg","release_date":"2020-06-18","title":"You Should Have Left","video":false,"vote_average":6,"vote_count":767},{"adult":false,"backdrop_path":"/7Nwnmyzrtd0FkcRyPqmdzTPppQa.jpg","genre_ids":[80,18,35],"id":106646,"original_language":"en","original_title":"The Wolf of Wall Street","overview":"Sa licence de courtier en poche, et les narines déjà pleines de cocaïne, Jordan Belfort est prêt à conquérir Wall Street. Ce jour d'octobre, un krach, le plus important depuis 1929, vient piétiner ses rêves de grandeur. C'est finalement à Long Island qu'il échoue et qu'il monte sa propre affaire de courtage. Son créneau : le hors-cote. Sa méthode : l'arnaque. Son équipe : des vendeurs ou des petits trafiquants.","popularity":105.542,"poster_path":"/dQIQZbJXn1pflQw3nwvXLJX0dHa.jpg","release_date":"2013-12-25","title":"Le Loup de Wall Street","video":false,"vote_average":8,"vote_count":23822},{"adult":false,"backdrop_path":"/qk8pKinGFWEDZ02NVKuUsBuWuGx.jpg","genre_ids":[27,18,53],"id":523139,"original_language":"en","original_title":"In the Tall Grass","overview":"Un frère et une sœur pénètrent dans un vaste champ de hautes herbes où un enfant crie. Mais comment en sortiront-ils ?","popularity":13.636,"poster_path":"/cVkEkxPPfWzgJ0bOhgrxg6csjcG.jpg","release_date":"2019-09-20","title":"Dans les hautes herbes","video":false,"vote_average":5.5,"vote_count":2185},{"adult":false,"backdrop_path":"/6KDLAU9OnA0FhXP1av8jqavCGG9.jpg","genre_ids":[27],"id":9532,"original_language":"en","original_title":"Final Destination","overview":"Pour le petit groupe d'étudiants, le voyage à Paris s'annonçait bien. Mais peu avant le décollage de leur avion, Alex a soudain une vision fulgurante : l'appareil va exploser en vol. Parce qu'il va tenter d'alerter les passagers, il sera expulsé de l'avion avec cinq de ses camarades et son professeur. Lorsque, quelques minutes plus tard, l'appareil explose, ils seront les seuls survivants... Pour Alex, ce don de voyance qui lui a sauvé la vie est aussi une malédiction. Comment expliquer ses visions ? D'où lui vient ce fascinant pouvoir ?","popularity":46.867,"poster_path":"/6cBgMEg0xDH8r6IyosDOEUp8Q1B.jpg","release_date":"2000-03-17","title":"Destination Finale","video":false,"vote_average":6.6,"vote_count":5566},{"adult":false,"backdrop_path":"/kDejRs8aKRBr1mARSmDNNZqMW3D.jpg","genre_ids":[27,9648],"id":9358,"original_language":"en","original_title":"Final Destination 2","overview":"Tandis qu'elle s'apprête à partir en week-end avec des amis, Kimberly Corman a la soudaine vision d'un effroyable accident de la route. Elle y voit la mort de plusieurs personnes, dont la sienne. Tout semble si vrai que la jeune fille décide de bloquer l'accès à l'autoroute. Elle et ceux qu'elle a stoppés assistent, impuissants, à la spectaculaire catastrophe qui se déroule sous leurs yeux. Ils ont tous échappés de justesse à la mort. Kimberly sait pourtant qu'elle n'évitera pas si facilement son destin. Elle décide d'aller demander l'aide de la seule personne qui a connu la même situation, Clear Rivers, l'unique survivante du vol 180. Avec le groupe de rescapés, les deux jeunes filles se lancent dans une course contre la montre.","popularity":40.764,"poster_path":"/dT4lecoyrfEuSHmcFs5Kqef3giJ.jpg","release_date":"2003-01-31","title":"Destination Finale 2","video":false,"vote_average":6.2,"vote_count":4026},{"adult":false,"backdrop_path":"/nSV1NIAK0Sp5dM1oiobtqbJ8Jrv.jpg","genre_ids":[27,9648],"id":9286,"original_language":"en","original_title":"Final Destination 3","overview":"Pour fêter la fin de l'année scolaire, Wendy et ses amis ont décidé de se retrouver dans un parc d'attractions. La soirée s'annonce comme la plus fun de l'année. Pourtant, au moment d'embarquer dans un immense roller coaster, Wendy a un terrible pressentiment. Alors que tous les autres se moquent d'elle, elle quitte l'attraction avec Kevin.Quelques instants plus tard, horrifiée, la jeune fille voit les wagons lancés à toute allure sortir des rails à une hauteur vertigineuse, tuant ses amis. Elle et quelques autres viennent de manquer le rendez-vous que leur avait fixé la mort. Ils vont découvrir que ce n'est pas forcément une chance.Peu de temps après, le destin rattrape brutalement l'un des survivants. Wendy comprend que, sur les photos qu'elle a prises lors de cette tragique soirée, certains indices semblent désigner les prochaines victimes et ce qui les attend...","popularity":40.137,"poster_path":"/o3AsQARio7OkrDLJH2Jgam2fDFl.jpg","release_date":"2006-02-09","title":"Destination Finale 3","video":false,"vote_average":6.1,"vote_count":3827},{"adult":false,"backdrop_path":"/vMaKc5PwdKIIBt5q7JQjfgyESYT.jpg","genre_ids":[27,9648],"id":19912,"original_language":"en","original_title":"The Final Destination","overview":"Alors que Nick et ses amis s'apprêtent à s'amuser devant une course automobile, celui-ci a une prémonition horrifiante : un terrible concours de circonstances fait voler en éclat une voiture de course, projetant des débris enflammés qui achèvent brutalement ses amis et fait s'écrouler sur lui une rangée des tribunes. En proie à la panique, Nick parvient à convaincre sa copine Lori et leurs amis Janet et Hunt de quitter les tribunes seulement quelques secondes avant la réalisation de son effroyable vision...Persuadé d'avoir échappé à la mort, le groupe d'amis semble avoir une seconde chance, mais malheureusement pour Nick et Lori, ça ne fait que commencer. Alors que ses prémonitions se poursuivent et les survivants commencent à mourir les uns après les autres - de façon de plus en plus brutale - Nick doit trouver le moyen d'échapper à la mort une fois pour toute, à moins d'atteindre, lui aussi, sa destination finale.","popularity":43.746,"poster_path":"/f5WuHcfoQTP0ZT9p9qipDYk7b9I.jpg","release_date":"2009-08-26","title":"Destination Finale 4","video":false,"vote_average":5.6,"vote_count":3228},{"adult":false,"backdrop_path":"/5cG2XcylxUIclQsGPBKTtfoqcBV.jpg","genre_ids":[27,9648],"id":55779,"original_language":"en","original_title":"Final Destination 5","overview":"Dans ce cinquième épisode, la Mort est toujours aussi omniprésente et se déchaîne après qu’un homme est victime d’une terrible prémonition, laquelle permet de sauver ses collègues de l’effondrement d’un pont suspendu. Ce groupe d’âmes innocentes n’était pas supposé survivre, et, dans une course terrifiante contre le temps, ces malheureux tentent frénétiquement de trouver le moyen d’échapper au sinistre agenda de la Mort.","popularity":40.44,"poster_path":"/kYGw00CqVbHBMNRF4ZeIMyRGscg.jpg","release_date":"2011-08-12","title":"Destination Finale 5","video":false,"vote_average":6.1,"vote_count":3379},{"adult":false,"backdrop_path":null,"genre_ids":[27,9648],"id":574475,"original_language":"en","original_title":"Final Destination: Bloodlines","overview":"Sixième volet de la saga \"Destination Finale\". La franchise met en scène plusieurs personnages qui échappent à des accidents mortels grâce à une prémonition, avant d'être pourchassés par la Mort.","popularity":13.141,"poster_path":null,"release_date":"","title":"Destination finale 6","video":false,"vote_average":0,"vote_count":0},{"adult":false,"backdrop_path":"/2AFZyra0Ddwl2oBDhClvD1qSIL6.jpg","genre_ids":[878,27,28,12],"id":340102,"original_language":"en","original_title":"The New Mutants","overview":"Les Mutants sont les plus dangereux, pour eux-mêmes comme pour les autres, lorsqu’ils découvrent leurs pouvoirs. Détenus dans une division secrète contre leur volonté,  cinq nouveaux mutants doivent apprivoiser leurs dons et assumer les erreurs graves de leur passé. Traqués par une puissance surnaturelle, leurs peurs les plus terrifiantes vont devenir réalité.","popularity":50.907,"poster_path":"/kjot4mzVlUuCu87se0bBAyjkrJK.jpg","release_date":"2020-04-02","title":"Les Nouveaux Mutants","video":false,"vote_average":6.105,"vote_count":3384},{"adult":false,"backdrop_path":"/udYOmbW1JEZjVd726PWHlmptxPi.jpg","genre_ids":[12,10751,9648,878],"id":158852,"original_language":"en","original_title":"Tomorrowland","overview":"Casey, une adolescente brillante et optimiste, douée d’une grande curiosité scientifique et Frank, un homme qui fut autrefois un jeune inventeur de génie avant de perdre ses illusions, s’embarquent pour une périlleuse mission. Leur but : découvrir les secrets d’un lieu mystérieux du nom de Tomorrowland, un endroit situé quelque part dans le temps et l’espace, qui ne semble exister que dans leur mémoire commune... Ce qu’ils y feront changera à jamais la face du monde… et leur propre destin !","popularity":68.113,"poster_path":"/i6d08LRgS4g4sdl2qcZgLjeLNdH.jpg","release_date":"2015-05-19","title":"À la poursuite de demain","video":false,"vote_average":6.3,"vote_count":6921},{"adult":false,"backdrop_path":"/4RVYNmNJVAfuB2E6YSnimnTDGvQ.jpg","genre_ids":[878],"id":539892,"original_language":"en","original_title":"Freaks","overview":"La petite Chloe n'a jamais quitté le confort relatif de la maison familiale, maintenue à l'écart du monde extérieur par son père. Ultra-protecteur et limite inquiétant, celui-ci lui répète qu'elle est différente, que tout ce qui se trouve de l'autre côté de la porte d'entrée représente une menace. Attirée par la musique du marchand de glaces en bas de la rue, Chloe va braver l'interdit paternel et découvrir la vérité sur sa condition.","popularity":15.429,"poster_path":"/kdDTFlLFjfT3V34HHIVk9E7yT0C.jpg","release_date":"2019-09-12","title":"Freaks","video":false,"vote_average":6.747,"vote_count":1124},{"adult":false,"backdrop_path":"/bsr5We9ANx3zWQLE9JPjDl2JbiM.jpg","genre_ids":[18,14,10749],"id":556694,"original_language":"en","original_title":"Three Thousand Years of Longing","overview":"Alithea Binnie, bien que satisfaite par sa vie, porte un regard sceptique sur le monde. Un jour, elle rencontre un génie qui lui propose d’exaucer trois vœux en échange de sa liberté.  Mais Alithea est bien trop érudite pour ignorer que, dans les contes, les histoires de vœux se terminent mal.  Il plaide alors sa cause en lui racontant son passé extraordinaire. Séduite par ses récits, elle finit par formuler un vœu des plus surprenants.","popularity":24.173,"poster_path":"/mJujRLEzYAg0Tg3vHHpqhHnTHqO.jpg","release_date":"2022-08-24","title":"Trois mille ans à t'attendre","video":false,"vote_average":6.9,"vote_count":1321},{"adult":false,"backdrop_path":"/rqbCbjB19amtOtFQbb3K2lgm2zv.jpg","genre_ids":[16,10765,10759],"id":1429,"origin_country":["JP"],"original_language":"ja","original_name":"進撃の巨人","overview":"Dans un monde ravagé par des titans mangeurs d’homme depuis plus d’un siècle, les rares survivants de l’Humanité n’ont d’autre choix pour survivre que de se barricader dans une cité-forteresse. Le jeune Eren, témoin de la mort de sa mère dévorée par un titan, n’a qu’un rêve : entrer dans le corps d’élite chargé de découvrir l’origine des titans, et les annihiler jusqu’au dernier…","popularity":109.517,"poster_path":"/nviphz0Nt9KSn0jNBE8lmp3ZCbI.jpg","first_air_date":"2013-04-07","name":"L'Attaque des Titans","vote_average":8.7,"vote_count":6387},{"adult":false,"backdrop_path":"/mOlEbXcb6ufRJKogI35KqsSlCfB.jpg","genre_ids":[16,9648,10765],"id":13916,"origin_country":["JP"],"original_language":"ja","original_name":"DEATH NOTE","overview":"Après avoir trouvé un mystérieux carnet, un lycéen japonais découvre qu'il a le pouvoir de tuer les personnes dont il y inscrit le nom.","popularity":163.636,"poster_path":"/chnG4pYo89weaBjXHJWvW68E35B.jpg","first_air_date":"2006-10-04","name":"Death Note","vote_average":8.631,"vote_count":4117},{"adult":false,"backdrop_path":"/3ILMlmC30QUnYkY3XEBOyJ82Dqu.jpg","genre_ids":[10759,16,10765],"id":65930,"origin_country":["JP"],"original_language":"ja","original_name":"僕のヒーローアカデミア","overview":"Super héros, super pouvoirs… On a tous déjà rêvé secrètement de posséder une qualité hors du commun, de briller ou d’être LA personne la plus puissante de l’univers. Dans ce nouveau monde, ce rêve est à la portée de quasiment toute la population car les humains peuvent désormais naître avec un pouvoir : le « alter ». Mais certains malchanceux naissent sans alter. C’est très fâcheux si on est chétif, pleurnicheur et dépourvu de charisme et surtout si malgré tout ça, on nourrit l’ambition de devenir le méga super héros de…","popularity":96.029,"poster_path":"/dmUuNVWAJumRkDNuauFaLSvga00.jpg","first_air_date":"2016-04-03","name":"My Hero Academia","vote_average":8.6,"vote_count":4877},{"adult":false,"backdrop_path":"/3GQKYh6Trm8pxd2AypovoYQf4Ay.jpg","genre_ids":[16,10759,10765],"id":85937,"origin_country":["JP"],"original_language":"ja","original_name":"鬼滅の刃","overview":"Tanjirô, un jeune et sympathique vendeur de charbon voit son quotidien changer radicalement après le massacre de sa famille par un démon. Seule sa petite sœur Nezuko survit à l’attaque, mais elle est transformée en un démon féroce. Ils partent tous deux en voyage afin de prendre leur revanche et de rendre à Nezuko son apparence d’origine. Vivez avec eux ce périple dans lequel le destin des humains et des démons s’entremêlent.","popularity":92.476,"poster_path":"/7Uj6vqmznWQ3w3hpQ1eIY9mMyMw.jpg","first_air_date":"2019-04-06","name":"Demon Slayer : Kimetsu no Yaiba","vote_average":8.656,"vote_count":6443},{"adult":false,"backdrop_path":"/gmECX1DvFgdUPjtio2zaL8BPYPu.jpg","genre_ids":[16,10759,10765],"id":95479,"origin_country":["JP"],"original_language":"ja","original_name":"呪術廻戦","overview":"Souffrance, regrets, humiliations... les sentiments négatifs que ressentent les humains se transforment peu à peu en fléaux se cachant dans notre existence. Sévissant dans le monde entier, ils sont capables d'entraîner les gens dans de terribles malheurs et, parfois même, jusqu'à la mort. De plus, ces créatures ne peuvent être exorcisées que par un autre fléau.\n\nLycéen ordinaire, Yuji Itadori est toutefois doté d'une force physique hors du commun. Un jour, pour sauver un ami attaqué par un fléau, il mange un des doigts du démon à deux visages, devenant à son tour un fléau. Dès lors, il partage son corps avec le démon...","popularity":440.723,"poster_path":"/coMNNwjHY4BZTqMIsklanMf2Wp7.jpg","first_air_date":"2020-10-03","name":"Jujutsu Kaisen","vote_average":8.6,"vote_count":3574},{"adult":false,"backdrop_path":"/8dNNxQMx4hOLwihNoAyDkreboiP.jpg","genre_ids":[16,35,18],"id":105556,"origin_country":["JP"],"original_language":"ja","original_name":"イジらないで、長瀞さん","overview":"L'histoire nous entraîne dans le quotidien d'un lycéen timide passant ses après-midis seul dans la salle du club d'art. Un jour, il attire l'attention de Nagatoro, une lycéenne en première année au caractère très taquin. En effet, cette dernière passe ses journées à se moquer de lui et à le martyriser.\n\nCependant, entre l'intimidation et les taquineries, quelque chose d'autre commence à fleurir.","popularity":116.422,"poster_path":"/WcNfWD9zaj2wKCUZdCqeKP1uhm.jpg","first_air_date":"2021-04-11","name":"Arrête de me chauffer, Nagatoro !","vote_average":8.279,"vote_count":748},{"adult":false,"backdrop_path":"/rGpgCQbdWvAThLKASFlFWWPdj3r.jpg","genre_ids":[16,18,10759,10765],"id":65945,"origin_country":["JP"],"original_language":"ja","original_name":"甲鉄城のカバネリ","overview":"Durant la révolution industrielle, l'humanité est menacée par l'émergence de monstres morts-vivants ne pouvant être tués qu'en perçant la cage d'acier autour de leur cœur. Les mordus deviennent des leurs. Ces monstres, les Kabane, se sont décuplés. Le peuple Hinomoto a construit des forteresses et s'y est barricadé. Seules les locomotives à vapeur, les Hayajiros, peuvent les relier.","popularity":58.999,"poster_path":"/5Iw4PGoSxJCAoFqmOa3ZnPWS5jY.jpg","first_air_date":"2016-04-08","name":"Kabaneri of the Iron Fortress","vote_average":6.904,"vote_count":135},{"adult":false,"backdrop_path":"/45feYn6zwVrwLcBtiaLOXzavtOT.jpg","genre_ids":[10765,16,35],"id":99073,"origin_country":["JP"],"original_language":"ja","original_name":"スライム倒して300年、知らないうちにレベルMAXになってました","overview":"Après s'être tuée au travail dans le monde réel, Azusa Aizawa s'est réincarnée en sorcière immortelle dans un autre monde où elle a passé 300 ans à profiter d'une vie paisible. Elle a pourtant tué des tas de Slimes pour payer ses factures et gagné de l'expérience, jusqu'à atteindre le niveau 99 ! Désormais, elle traîne une solide réputation qui attire aventuriers curieux, dragons duellistes et même une fille monstrueuse qui la prend pour sa mère ! Tout ceci ne fait pas ses affaires, elle qui aspire toujours à se la couler douce...","popularity":43.112,"poster_path":"/2O8YfHseLtHqPkBkiK3YQcJMFJf.jpg","first_air_date":"2021-04-10","name":"La Sorcière invincible tueuse de Slime depuis 300 ans","vote_average":7.9,"vote_count":190},{"adult":false,"backdrop_path":"/umvu92AfrHep4PO55wxjCNYL40G.jpg","genre_ids":[16,18,10765,10759],"id":61459,"origin_country":["JP"],"original_language":"ja","original_name":"寄生獣 セイの格率","overview":"De mystérieuses créatures ont colonisé la Terre en prenant possession de certains habitants. Un lycéen, Shin’ichi, a été contaminé, mais son cerveau est épargné. Seul son bras droit est possédé par un parasite, Migi, qu'il apprend peu à peu à connaître. Tous deux doivent désormais cohabiter, mais dans le même temps, Shin’ichi comprend que la prolifération des parasites menace, à terme, l’espèce humaine.","popularity":82.052,"poster_path":"/6wmdslutiodc6YIFJw3CXQDXUHk.jpg","first_air_date":"2014-10-09","name":"Parasite : La Maxime","vote_average":8.365,"vote_count":1203},{"adult":false,"backdrop_path":"/tKh3pc5MEjCIGV7hSJX76qi8aGA.jpg","genre_ids":[16],"id":76121,"origin_country":["JP"],"original_language":"ja","original_name":"ダーリン・イン・ザ・フランキス","overview":"Dans un lointain futur, la Terre est en ruine et l’humanité s’est retranchée dans une ville fortifiée mobile, Plantation. Un quartier est dédié à la formation de jeunes pilotes qui ne connaissent rien du monde extérieur. Leur seul but dans la vie est d’apprendre à piloter des robots, les Franxx, afin d’affronter un mystérieux ennemi géant mais invisible.","popularity":81.403,"poster_path":"/eYZwt4g1MUv9h34eNAMOsnl63Jf.jpg","first_air_date":"2018-01-13","name":"Darling in The FranXX","vote_average":8.556,"vote_count":1750},{"adult":false,"backdrop_path":"/eziTZNETERfYgflR9RENyy5QhSo.jpg","genre_ids":[10759,16,18,9648],"id":46671,"origin_country":["JP"],"original_language":"ja","original_name":"未来日記","overview":"Yuki est un adolescent solitaire et renfermé qui préfère la compagnie de ses amis imaginaires à celle de ses camarades de classe. Son seul passe temps : un journal intime qu'il rédige sur son mobile. Mais voilà que Deus, l'une se ses créations, lui octroie le pouvoir de connaître l'avenir. Et Yuki se voit entraîné dans un jeu mortel dans lequel les participants doivent s'éliminer pour devenir le futur dieu du Temps et de l'Espace…","popularity":61.758,"poster_path":"/vyFOc1dQwi6qPd725FEuoEDblQA.jpg","first_air_date":"2011-10-09","name":"Mirai Nikki","vote_average":7.6,"vote_count":386},{"adult":false,"backdrop_path":"/5J4f4XDeRg7c7bHcXK26e1gkb0t.jpg","genre_ids":[16,35,9648,18],"id":82739,"origin_country":["JP"],"original_language":"ja","original_name":"青春ブタ野郎はバニーガール先輩の夢を見ない","overview":"Le syndrome de la puberté : phénomènes anormaux qui, selon la rumeur qui circule sur le net, sont causés par la sensibilité et l’instabilité ressenties lors de l’adolescence. Sakuta Azusagawa, un lycéen qui étudie près d’Enoshima, rencontre plusieurs jeunes filles souffrant du syndrome de la puberté. L’une d’elles se promène en costume de lapin dans la bibliothèque. Elle se nomme Mai Sakurajima, c’est une élève de terminale qui a mis sa carrière d’actrice en pause. Pour une raison inexpliquée, personne d’autre que lui ne la voit. Comment est-elle devenue invisible ? Alors que Sakuta cherche des réponses au problème de Mai, ils passent plus de temps ensemble, ce qui lui permet d’en apprendre davantage sur ses sentiments enfouis. Cette histoire vous fera voyager dans une ville où le ciel bleu côtoie une mer d’huile et où Sakuta fera la rencontre de différentes jeunes filles plus mystérieuses les unes que les autres.","popularity":70.801,"poster_path":"/1OdHQ63ba3jZGJadIkHNv7ieEwQ.jpg","first_air_date":"2018-10-04","name":"Rascal Does Not Dream of Bunny Girl Senpai","vote_average":8.6,"vote_count":1189},{"adult":false,"backdrop_path":"/gWPK2RIVJ6i3myf7Xdw8DqlznT8.jpg","genre_ids":[16,35,18],"id":123249,"origin_country":["JP"],"original_language":"ja","original_name":"その着せ替え人形は恋をする","overview":"Wakana Gojo est un lycéen solitaire. Son rêve est de devenir artisan et de fabriquer les poupées traditionnelles pour le Hina Matsuri. Mais comme cette passion n'est pas très virile, il la cache et ne se fait pas remarquer. Jusqu'au jour où Marine Kitagawa, la fille la plus populaire du lycée, le voit se servir d'une machine à coudre ! Contre toute attente elle lui demande de devenir son couturier pour réaliser... des tenues de cosplay !","popularity":100.54,"poster_path":"/i9TswU0pOi9MTi75qeFxKqIBwz2.jpg","first_air_date":"2022-01-09","name":"My Dress-Up Darling","vote_average":8.525,"vote_count":670},{"adult":false,"backdrop_path":"/AcKnrZgsf8ea8NJWdGWlqSYTQBG.jpg","genre_ids":[16,10759,10765],"id":60654,"origin_country":["JP"],"original_language":"ja","original_name":"マギ","overview":"L'histoire de Magi est en partie inspirée des fameux contes & légendes des mille et une nuits. Dans le monde de Magi, d'étranges lieux appelés « Labyrinth » ont commencé à apparaître de manière totalement aléatoire 14 ans avant le début de l'histoire. À l'intérieur ? Des montagnes de richesses, mais aussi d'horribles pièges et dangers. Cependant, dès qu'une personne est arrivée au bout du Labyrinth, celui-ci disparaît, laissant ses trésors à celui qui l'a vaincu. Aladdin, le personnage principal, est un enfant tout ce qu'il y a de plus inoffensif… du moins, en apparence ! En effet, la flûte qu'il porte autour du cou est la demeure d'un puissant djinn du nom de Hugo. Un jour, le duo va faire la connaissance d'Ali Baba, dont le rêve est d'entrer dans un Labyrinth, en quête de richesse et de gloire ! Avec l'aide d'Aladdin, son rêve lui semble être à portée de main. Mais Ali Baba ne se rend pas compte qu'avec Aladin, son aventure ira bien plus loin.","popularity":90.364,"poster_path":"/1VVAZ5vIKzwOcseg0gQPf3ZihiT.jpg","first_air_date":"2012-10-07","name":"Magi: The Labyrinth of Magic","vote_average":8.508,"vote_count":177},{"adult":false,"backdrop_path":"/j7fMqCHocDgLklNcObjw3QkDQGB.jpg","genre_ids":[35,16,10765],"id":108940,"origin_country":["FR"],"original_language":"fr","original_name":"Roger et ses Humains","overview":"Hugo est un jeune homme de son temps, accro à Internet et aux jeux vidéo, entre deux petits boulots. Il voit sa vie soudainement bouleversée le jour où il trouve dans son salon un robot doté d'une intelligence artificielle. Baptisé Roger, celui-ci a pour principale caractéristique une incapacité totale à mentir, en plus d'une curiosité aiguisée pour le mode de vie si curieux des étranges créatures qui partagent désormais sa vie.","popularity":19.416,"poster_path":"/kqQIMsXr1cqDHwooQ4xnnSesIsH.jpg","first_air_date":"2020-07-22","name":"Roger et ses Humains","vote_average":0,"vote_count":0},{"adult":false,"backdrop_path":"/lysUnU6V0VfcthDbviuVlIqgHOR.jpg","genre_ids":[16,35,10759],"id":120089,"origin_country":["JP"],"original_language":"ja","original_name":"SPY×FAMILY","overview":"La paix entre toutes les nations du monde repose sur la mission la plus délicate que l’agent Twilight n’a jamais eu : se faire passer pour un simple père de famille. En effet, cette couverture lui permettra d’infiltrer une école de l’aristocratie afin de se rapprocher d'un politicien très important. Pour ce faire, Il a la couverture parfaite, sauf que sa femme est en réalité une redoutable tueuse à gages. Chacun ignore l'identité de l'autre, sauf leur fille adoptive qui est télépathe…","popularity":275.605,"poster_path":"/vaIREdPGZOnW9Jrs86mheVVlIQQ.jpg","first_air_date":"2022-04-09","name":"SPY x FAMILY","vote_average":8.568,"vote_count":1877},{"adult":false,"backdrop_path":"/rnf2BDKeF1sxPEPhAcdvL0auuxr.jpg","genre_ids":[16,35],"id":100049,"origin_country":["JP"],"original_language":"ja","original_name":"トニカクカワイイ","overview":"En entrant au lycée, Nasa Yuzaki a eu le coup de foudre pour la belle et mystérieuse Tsukasa. Lorsqu'il lui avoue ses sentiments, elle lui répond : « J'accepte de sortir avec toi, mais seulement si on se marie. » Quelques années plus tard, tout juste arrivés à l'âge adulte, Nasa et Tsukasa vont enfin commencer leur vie amoureuse !","popularity":119.496,"poster_path":"/fy0mtGho6qwjcNZOkTGeQZe93NP.jpg","first_air_date":"2020-10-03","name":"TONIKAWA : Over the Moon for You","vote_average":8.502,"vote_count":1468},{"adult":false,"backdrop_path":"/rvZJxD36tKoglL8fXoMMWKGQfM.jpg","genre_ids":[10759,16,35,10765],"id":65844,"origin_country":["JP"],"original_language":"ja","original_name":"この素晴らしい世界に祝福を！","overview":"Kazuma Satō est un hikikomori qui ne vit que pour les mangas, les animes et les jeux vidéo. Il trouve la mort dans un accident de la circulation. Toutefois, son heure n'est pas encore arrivée puisqu'il se réveille face à une belle déesse qui lui propose de rejoindre un autre monde tout en apportant avec lui quelque chose ou quelqu'un qui lui tient à coeur.\n\nNe sachant quoi répondre, notre héros choisit d'apporter avec lui cette déesse. Une fois sur place, il se retrouve chargé d'une mission qui consiste à vaincre le roi des démons. Ne se sentant pas concerné par cette demande, Kazuma décide de vivre une vie paisible en trouvant un travail pour se loger, se nourrir et vivre confortablement. Toutefois, cela ne durera pas longtemps car la déesse est là pour lui rappeler son rôle et l'armée du roi des démons compte passer à l'action...","popularity":151.079,"poster_path":"/goHQR8tj0KSbEr8f3uTbxpfbU13.jpg","first_air_date":"2016-01-14","name":"Konosuba : Sois Béni Monde Merveilleux !","vote_average":8.574,"vote_count":1282},{"adult":false,"backdrop_path":"/32WeuBrqcXyTFEMcoWr0qkjf1zT.jpg","genre_ids":[16,10759,10765],"id":77778,"origin_country":["JP"],"original_language":"ja","original_name":"A.I.C.O. Incarnation","overview":"Quand Aiko apprend que son existence est fondée sur un terrible mensonge, elle fait équipe avec des Divers pour anéantir le Burst, et peut-être sauver sa famille.","popularity":32.872,"poster_path":"/1vOPpRqrYwwKf4HV4ybSfb4j3oo.jpg","first_air_date":"2018-03-09","name":"A.I.C.O. Incarnation","vote_average":6.1,"vote_count":50},{"adult":false,"backdrop_path":"/mX251hGj6P2bt6kQsxM7SoM0DiD.jpg","genre_ids":[16,35,10765],"id":138357,"origin_country":["JP"],"original_language":"ja","original_name":"よふかしのうた","overview":"Bien qu’il soit apprécié par ses camarades, Kô Yamori, collégien de 14 ans, arbore pour autant un comportement de façade, ce qui l’amène à stopper son cursus scolaire. Victime d’insomnies depuis quelque temps, il commence à errer la nuit dans l’espoir d’endiguer ce phénomène. C’est lors d’une d’elles qu’il rencontre Nazuna Nanakusa, une vampire, également appelée « marcheur de nuit » qui lui donne l’envie d’en devenir également un. La seule condition pour qu’elle accède à sa demande est que Kô tombe amoureux d’elle, ce qui semble complexe pour cet adolescent solitaire…","popularity":88.93,"poster_path":"/dlSzlYFUqQ3baTYxM6DAZ4hLgPH.jpg","first_air_date":"2022-07-08","name":"Call of the Night","vote_average":7.081,"vote_count":68},{"adult":false,"backdrop_path":"/g6UIASElC5M6jwtV4TZlz1sok3h.jpg","genre_ids":[28,878,53],"id":9383,"original_language":"en","original_title":"Hollow Man","overview":"Un brillant scientifique, Sebastian Caine, travaille pour les services secrets. Il vient de mettre au point une formule pour rendre invisible. Apres l'avoir testée avec succès sur lui-même, il s’aperçoit qu'il ne peut plus inverser le phénomène. Ses collègues tentent alors de trouver une solution. Mais Caine devient de plus en plus obsédé par son nouveau pouvoir et se persuade peu à peu que ses collègues en veulent à sa vie. Désormais, Caine va sombrer dans la folie et représenter une menace réelle pour son entourage.","popularity":22.494,"poster_path":"/n5z1cpgX2CbP6YuoOpeka7y8zQ0.jpg","release_date":"2000-08-04","title":"Hollow Man : L'Homme sans ombre","video":false,"vote_average":5.94,"vote_count":2490},{"adult":false,"backdrop_path":"/4NY2PBOcctr5ETj16zPrd0iiczU.jpg","genre_ids":[35,14],"id":86541,"original_language":"es","original_title":"Promoción fantasma","overview":"Modesto est professeur dans un lycée et possède le don de voir les morts. Ainsi, quand il intègre un nouveau lycée, il peut communiquer avec des fantômes d'anciens élèves de l'établissement scolaire, morts dans un incendie ! Il décide alors de leur donner des cours afin qu'ils passent leur bac...","popularity":20.919,"poster_path":"/jjNfEJTJGLOW1c4kOqAw2tjGBJx.jpg","release_date":"2012-02-03","title":"5 fantômes en terminale","video":false,"vote_average":6.579,"vote_count":208},{"adult":false,"backdrop_path":"/2F3R4LNKkD1thDxE2SyjGXwWmtR.jpg","genre_ids":[27],"id":26466,"original_language":"en","original_title":"Triangle","overview":"Perdus dans le triangle des bermudes, les passagers d'un bateau chavirent et rejoignent un mystérieux navire abandonné. A bord, ils devront combattre leur côté sombre.","popularity":30.964,"poster_path":"/6U3nSrd6uaP0uubsoau1RKToQGR.jpg","release_date":"2009-10-16","title":"Triangle","video":false,"vote_average":6.9,"vote_count":2549},{"adult":false,"backdrop_path":"/sKvQUSyqsFq8e1ts6oo3Xp3dPH2.jpg","genre_ids":[16,12,35,14],"id":585511,"original_language":"en","original_title":"Luck","overview":"Sam Greenfield est la personne la plus malchanceuse du monde ! Quand elle se retrouve tout à coup sur la Terre de la Chance, territoire inconnu, elle doit s'unir aux créatures magiques qu'elle y rencontre afin de faire tourner sa chance.","popularity":70.47,"poster_path":"/1a5ZNjSDf80nqWWq0oh9up2tPrt.jpg","release_date":"2022-08-05","title":"Luck","video":false,"vote_average":7.8,"vote_count":1685},{"adult":false,"backdrop_path":"/pXefjYoqvxbedRYtfeSLHgxL3s2.jpg","genre_ids":[9648,16,12,28],"id":511082,"original_language":"ja","original_title":"黒執事 Book of Murder","overview":"Peu de temps après le dénouement de l'affaire du Cirque, les majordomes de la Reine font intrusion dans le manoir de Phantomhive. Un drame se produit pendant le banquet organisé un soir de tempête. Le rideau écarlate retombe sur la silhouette du majordome, qui ferme les yeux, pressentant le sort qui l'attend...","popularity":16.436,"poster_path":"/vXbDvbMWDol80mqdlQP4tvngAXC.jpg","release_date":"2014-10-25","title":"Black Butler: Book of Murder","video":false,"vote_average":8.1,"vote_count":56},{"adult":false,"backdrop_path":"/vooRKLGVvFRFmx9swcMh26uYZSf.jpg","genre_ids":[16,10749,35,18,14],"id":530079,"original_language":"ja","original_title":"きみと、波にのれたら","overview":"Hinako, une jeune fille passionnée de surf, déménage dans une ville balnéaire. Lors d'un incendie, elle est sauvée par un pompier nommé Minato. De cet incident va naître une incroyable fusion entre deux êtres que tout oppose. Mais Minato, jeune débutant surfeur, se retrouve un jour englouti par la mer. Alors que tout le monde tente de surmonter sa peine, Hinako s'accroche à l'esprit de son ami, qui rejaillit dans sa vie sous forme d'eau... Commence alors un nouveau chapitre de leur romance.","popularity":12.834,"poster_path":"/cRqdmBL1ZaoovyPfFy24wGjp5ql.jpg","release_date":"2019-06-21","title":"Ride Your Wave","video":false,"vote_average":7.6,"vote_count":327},{"adult":false,"backdrop_path":"/5HjzYTihkH7EvOWSE7KcsF6pBMM.jpg","genre_ids":[10751,35,12,16],"id":522478,"original_language":"en","original_title":"Peter Rabbit 2: The Runaway","overview":"Béa, Thomas et les lapins forment désormais une famille recomposée, mais Pierre a beau faire tout son possible, il ne semble parvenir à se débarrasser de la réputation de voyou qui lui colle à la peau (de lapin).  S'aventurant hors du potager, Pierre découvre un monde dans lequel ses menus délits sont appréciés, mais quand sa famille risque tout pour partir à sa recherche, Pierre doit choisir quel genre de lapin il veut être.","popularity":37.627,"poster_path":"/rO25tBvWiV2FGFv0hdSPWxzLo1G.jpg","release_date":"2021-03-25","title":"Pierre Lapin 2 : Panique en ville","video":false,"vote_average":7.1,"vote_count":791},{"adult":false,"backdrop_path":"/1wj8H9gdtkb98Tl3zu0hrHfW0qw.jpg","genre_ids":[16,12,10751],"id":381719,"original_language":"en","original_title":"Peter Rabbit","overview":"Le petit lapin préféré des jeunes lecteurs depuis des générations est désormais le héros d’un film plein d’aventures et d’espièglerie ! L'éternelle lutte de Pierre Lapin avec M. McGregor pour les légumes du potager va atteindre des sommets. Sans parler de leur rivalité pour plaire à cette charmante voisine qui adore les animaux… Bien au-delà du jardin, de nombreuses péripéties les entraîneront de la magnifique région des lacs en Angleterre jusqu’à Londres !","popularity":16.516,"poster_path":"/88awBBEoDyBLZ93HjrQ2IdKNdEo.jpg","release_date":"2018-02-07","title":"Pierre Lapin","video":false,"vote_average":6.7,"vote_count":1757},{"adult":false,"backdrop_path":"/m5DxRZhJO7aluDyHW40M8cEBZAv.jpg","genre_ids":[16,35,14],"id":460399,"original_language":"ja","original_title":"映画 中二病でも恋がしたい! -Take On Me-","overview":"Rikka est maintenant en Terminale, cependant elle est toujours atteinte du chûnibyô. Les examens d'entrée à l'Université pointent le bout de leurs nez, ainsi Yūta et Rikka doivent s'y préparer durant les vacances de printemps.  Un jour, Tōka, la grande sœur de Rikka, annonce qu'elle doit déménager en Italie pour des raisons professionnelles. Cependant, elle a aussi décidé d'emmener Rikka avec elle. Bien que Yūta comprenne ses raisons, il ne veut pas être séparé de celle qu'il aime.  Shinka lui suggère de fuguer avec elle et ainsi débute la grande fuite de Yūta et Rikka dans le Japon tout entier.","popularity":11.213,"poster_path":"/beh7GtnK4JrTlOFVCLVthuBJGhp.jpg","release_date":"2018-01-06","title":"Love, Chunibyo & Other Delusions ! -Take On Me","video":false,"vote_average":7.8,"vote_count":102},{"adult":false,"backdrop_path":"/wsE1ScIiFdKl9RLuaI8pTn4rjxR.jpg","genre_ids":[10770,80,18,14,53,16],"id":51482,"original_language":"ja","original_title":"DEATH NOTE リライト ～幻視する神～","overview":"Dans le monde bien ennuyeux des Shinigamis, une rumeur circule. L'un d'entre eux aurait vu des choses intéressantes dans le monde des humains!  Plus curieux que la moyenne un des Dieux de la Mort part à la recherche de celui que l'on nomme Ryuk. En échange d'une pomme bien sèche, ce dernier se met à raconter son histoire: celle de Light Yagami, un homme qui voulait devenir Dieu…","popularity":17.288,"poster_path":"/3i223ulKI2AjTqqyVxPmfZ32QHM.jpg","release_date":"2007-08-31","title":"Death Note Relight: La Vision d'un Dieu","video":false,"vote_average":8.1,"vote_count":298},{"adult":false,"backdrop_path":"/1SkIz6eBdPWM6k3FOmodo7sbTJw.jpg","genre_ids":[80,14,27],"id":351460,"original_language":"en","original_title":"Death Note","overview":"Quand Light Turner utilise son carnet surnaturel pour faire justice lui-même, il attire l'attention d'un détective, d'un démon et d'une fille de sa classe.","popularity":21.268,"poster_path":"/1X19j2albvewAdnTNHx2fFXjOcC.jpg","release_date":"2017-08-25","title":"Death Note","video":false,"vote_average":4.3,"vote_count":3913},{"adult":false,"backdrop_path":"/wqpTrmGiqMJ6onAq3zrBhfomIJl.jpg","genre_ids":[16,12,35,14],"id":532067,"original_language":"ja","original_title":"映画 この素晴らしい世界に祝福を！紅伝説","overview":"Le parti de Kazuma est soudainement alerté par une lettre scandaleuse livrée par Yunyun. La lettre leur demandait de venir au village du Crimson Demon Clan. Le groupe se présente et des problèmes surgissent lorsqu'un général ennemi arrive !","popularity":22.777,"poster_path":"/t37cFbjqWzcteiA3XrkNOUswPLa.jpg","release_date":"2019-08-30","title":"Konosuba le film : Legend of Crimson","video":false,"vote_average":8.1,"vote_count":542},{"adult":false,"backdrop_path":"/uicia399gyMGE1smatJ41M0CtFx.jpg","genre_ids":[16,28,12,14],"id":505262,"original_language":"ja","original_title":"僕のヒーローアカデミア THE MOVIE ～2人の英雄～","overview":"Les examens finaux sont enfin terminés, et les élèves de Yuei se préparent pour le camp d’été. Izuku et All Might reçoivent une invitation d’une certaine personne pour partir à l’étranger dans une immense ville ambulante appelée « I-Island ». Dans cette île qui regroupe les connaissances de scientifiques du monde entier, se tient l’I-Expo, un événement dédié aux résultats de recherches sur les Alters et les superhéros. Izuku y fait la rencontre de Melissa, une fille sans Alter qui lui rappelle son passé. Soudain, l’imprenable système de sécurité de l’île est piraté par des vilains, et tous les habitants de l’ile se retrouvent pris en otage. Un plan capable d’ébranler la société des héros est en marche ! Et la personne au coeur de tout cela, est le héro numéro 1 et symbole de la paix : All Might.","popularity":37.162,"poster_path":"/x6AuyT1hgGgrZli8IImqtRC3mQ9.jpg","release_date":"2018-08-03","title":"My Hero Academia : Two Heroes","video":false,"vote_average":7.9,"vote_count":993},{"adult":false,"backdrop_path":"/9guoVF7zayiiUq5ulKQpt375VIy.jpg","genre_ids":[16,28,14,12],"id":592350,"original_language":"ja","original_title":"僕のヒーローアカデミア THE MOVIE ヒーローズ：ライジング","overview":"La classe 1-A de U.A. a été envoyée sur l’île isolée de Nabu dans le cadre d’un programme de sécurité, ce qui équivaut à des actes mineurs de la part des étudiants, car l’île est pratiquement exempte de criminalité. Izuku Midoriya, titulaire du One for All, un pouvoir d’une immense puissance héritée, rencontre Mahoro Shimano et son frère Katsuma, résidents de l’île. S’unissant à eux avec son rival Katsuki Bakugo, ils découvrent que Katsuma souhaite devenir un héros, mais Mahoro cherche à le dissuader, estimant que son Alter n’est pas adapté à une ligne de travail dangereuse.Pendant ce temps, le père de Mahoro et Katsuma, qui possède un Alter curatif appelé Cell Activation, est attaqué par Nine et son groupe.","popularity":45.665,"poster_path":"/eo80fmXxtvfAuv4VuLvCNp5XY1v.jpg","release_date":"2019-12-20","title":"My Hero Academia : Heroes Rising","video":false,"vote_average":8.2,"vote_count":1154},{"adult":false,"backdrop_path":"/hd1TvTUGjkoYoqvXYfSBpI5Ri9B.jpg","genre_ids":[16,28,12,878],"id":1159311,"original_language":"ja","original_title":"僕のヒーローアカデミア THE MOVIE ユアネクスト","overview":"Dans une société où les héros et les vilains s'affrontent continuellement au nom de la paix et du chaos, Deku, un étudiant du lycée U.A. qui aspire à devenir le meilleur héros possible, affronte celui qui imite le héros qu'il admire depuis longtemps. Deku et les autres élèves de la classe 1-A du lycée U.A. pourront-ils protéger le monde en mettant fin aux agissements de Dark Might, l'homme qui prétend être le nouveau symbole de la paix ?","popularity":768.673,"poster_path":"/s7FB4JpSwAfr1DzFopB42u2zt3v.jpg","release_date":"2024-08-02","title":"My Hero Academia: You’re Next","video":false,"vote_average":6.7,"vote_count":32},{"adult":false,"backdrop_path":"/hU1Q9YVzdYhokr8a9gLywnSUMlN.jpg","genre_ids":[16,12,28,14,10751],"id":1147400,"original_language":"fr","original_title":"Miraculous World : Paris, Les Aventures de Toxinelle et Griffe Noire","overview":"Des porteurs de Miraculous venus d’un autre monde surgissent dans la ville de Paris. Ils viennent d’un univers parallèle où tout est inversé : Toxinelle et Griffe Noire, les alter égos maléfiques de Ladybug et Chat Noir sont les méchants et le porteur du Papillon, Hesperia, est un super-héros. Ensemble Ladybug et Chat Noir – les vrais – vont devoir aider Hespéria à contrer les attaques de leurs doubles maléfiques et les empêcher de s’emparer du Miraculous du Papillon. Mais nos héros pourront-ils aider Hesperia à faire de Toxinelle et Griffe Noire de meilleures personnes ?","popularity":207.124,"poster_path":"/4wHrXw9zB4wsibWaAPDkvjNGPnQ.jpg","release_date":"2023-10-21","title":"Miraculous World : Paris, Les Aventures de Toxinelle et Griffe Noire","video":false,"vote_average":7.177,"vote_count":500},{"adult":false,"backdrop_path":"/iEFuHjqrE059SmflBva1JzDJutE.jpg","genre_ids":[16,14,28,10749,10751],"id":496450,"original_language":"fr","original_title":"Miraculous - le film","overview":"La super-héroïne, qui a conquis le cœur de millions de fans à travers le monde, débarque pour la première fois au cinéma ! Ladybug va devoir unir ses forces avec Chat Noir, le charismatique justicier masqué qui n'a pas sa langue dans sa poche, pour affronter le Papillon et sa horde de super-vilains, alors que ceux-ci menacent de détruire Paris. Mais, alors que les deux héros se rapprochent, Marinette ignore que derrière son mystérieux complice se cache Adrien, le camarade de classe dont elle est amoureuse","popularity":88.181,"poster_path":"/kXKx1g5Rr8O3VZCOaHxLfHaBDDF.jpg","release_date":"2023-07-05","title":"Miraculous - le film","video":false,"vote_average":7.7,"vote_count":851},{"adult":false,"backdrop_path":"/rlNnwObbMu5G2FaOUlacnUIdIIA.jpg","genre_ids":[16,14,28,10770],"id":726684,"original_language":"fr","original_title":"Miraculous World : Shanghai, la légende de Ladydragon","overview":"C'est les vacances, et tout va bien pour Marinette… jusqu’à ce qu’elle apprenne qu'Adrien a dû partir avec son père pour Shanghai, en Chine. Heureusement, c’est là qu’habite son Oncle Wang, dont l’anniversaire approche. Pour retrouver Adrien et découvrir ses origines, Marinette décide d’aller donner en mains propres son cadeau à Oncle Wang. Mais peu après son arrivée, Marinette perd toutes ses affaires, dont son sac, Tikki… et le Miraculous de la coccinelle qui lui permet de devenir Ladybug ! Pour les retrouver, elle va faire équipe avec Fei, ignorant que c'est celle qui a volé ses affaires !","popularity":36.217,"poster_path":"/19Jdd4BTk38rruxoi05JxstFIda.jpg","release_date":"2021-05-15","title":"Miraculous World : Shanghai, la légende de Ladydragon","video":false,"vote_average":7.896,"vote_count":634},{"adult":false,"backdrop_path":"/2BZ7PC9aISswNXV2tugmjGiriaB.jpg","genre_ids":[16,10770,14,28],"id":755812,"original_language":"fr","original_title":"Miraculous World : New York, les héros unis","overview":"La classe de Marinette doit se rendre à New York, la ville des super héros, pour la semaine de l'amitié franco-américaine. Ladybug demande à Chat Noir de veiller sur Paris… mais quand Marinette convainc Gabriel de laisser son fils partir avec ses camarades, Adrien a un problème. Étant également Chat Noir en secret, il ne peut pas à la fois veiller sur Paris et être avec sa classe à New York. Comment faire ? De plus, Il y a une chose que Ladybug et Chat Noir ignorent : Papillon se prépare lui aussi à voyager ! Il se pourrait bien que les super héros américains aient besoin d'un peu d'aide !","popularity":35.132,"poster_path":"/kIHgjAkuzvKBnmdstpBOo4AfZah.jpg","release_date":"2020-09-25","title":"Miraculous World : New York, les héros unis","video":false,"vote_average":8.089,"vote_count":1086},{"adult":false,"backdrop_path":"/dkjiNiojN6BQpYJnrkTeaEYqhkI.jpg","genre_ids":[16],"id":1164940,"original_language":"fr","original_title":"Miraculous - le film 2","overview":"","popularity":6.878,"poster_path":"/xVpanRQgtAAz16MNmz12o8pDu08.jpg","release_date":"","title":"Miraculous - Le Film 2","video":false,"vote_average":0,"vote_count":0},{"adult":false,"backdrop_path":"/qiDOjpLj2KGDwM5MGx9YZpOrBRX.jpg","genre_ids":[18,9648,10765],"id":46331,"origin_country":["US"],"original_language":"en","original_name":"Under the Dome","overview":"D'après le roman du même nom de Stephen King, cette émission suit les habitants de Chester's Mill, une petite ville des États-Unis où les événements exceptionnels sont rares. Mais un jour, un dôme invisible apparaît et englobe toute la ville. Les habitants sont pris au piège et ne peuvent plus sortir de la ville, et personne ne peut y entrer. Ils doivent dorénavant se soutenir mutuellement pour traverser cette épreuve, mais l'isolement du monde extérieur mettra à rude épreuve la communauté.","popularity":113.891,"poster_path":"/fwH0ePhd7m3swtCuFeubtR49ZTd.jpg","first_air_date":"2013-06-24","name":"Under the Dome","vote_average":7.178,"vote_count":3601},{"adult":false,"backdrop_path":"/56v2KjBlU4XaOv9rVYEQypROD7P.jpg","genre_ids":[18,10765,9648,10759],"id":66732,"origin_country":["US"],"original_language":"en","original_name":"Stranger Things","overview":"Quand un jeune garçon disparaît, une petite ville découvre une affaire mystérieuse, des expériences secrètes, des forces surnaturelles terrifiantes... et une fillette.","popularity":318.554,"poster_path":"/wLQLTdvINL3U2Hs8vsBU8qE7HoB.jpg","first_air_date":"2016-07-15","name":"Stranger Things","vote_average":8.602,"vote_count":17610},{"adult":false,"backdrop_path":"/9zcbqSxdsRMZWHYtyCd1nXPr2xq.jpg","genre_ids":[10765,10759,18],"id":82856,"origin_country":["US"],"original_language":"en","original_name":"The Mandalorian","overview":"Après les aventures de Jango et Boba Fett, un nouveau héros émerge dans l'univers Star Wars. L'intrigue, située entre la chute de l'Empire et l'émergence du Premier Ordre, suit les voyages d'un chasseur de primes solitaire dans les contrées les plus éloignées de la Galaxie, loin de l’autorité de la Nouvelle République.","popularity":121.947,"poster_path":"/s8lHYTNYM919rDFvMs33tOeMbYf.jpg","first_air_date":"2019-11-12","name":"The Mandalorian","vote_average":8.436,"vote_count":10013},{"adult":false,"backdrop_path":"/oMWnpUUCeIqvTdP3IYZ0JnPdrmU.jpg","genre_ids":[10759,10765],"id":115036,"origin_country":["US"],"original_language":"en","original_name":"The Book of Boba Fett","overview":"Après s’être hasardés dans les bas-fonds de la galaxie, le légendaire chasseur de primes et la mercenaire Fennec Shand reviennent au milieu des dunes de Tatooine pour y revendiquer le territoire autrefois dirigé par Jabba le Hutt et son syndicat du crime.","popularity":49.665,"poster_path":"/bumvJZvV3p98VOvdkGIkGVz6utk.jpg","first_air_date":"2021-12-29","name":"Le Livre de Boba Fett","vote_average":7.6,"vote_count":2553},{"adult":false,"backdrop_path":"/p3Jmm6d1ShUrJEuU3DYD2K19c66.jpg","genre_ids":[10765,10759,18],"id":92830,"origin_country":["US"],"original_language":"en","original_name":"Obi-Wan Kenobi","overview":"L’action se déroule dix ans après la fin tragique de Star Wars : La Revanche des Sith. Obi-Wan y a subi sa plus grande défaite et a assisté à la déchéance de son meilleur ami, l’apprenti Jedi Anakin Skywalker, qui a rejoint le Côté Obscur en devenant le seigneur Sith Dark Vador.","popularity":45.533,"poster_path":"/slX7j56s5gkuuXMYYOMHo47hFp1.jpg","first_air_date":"2022-05-26","name":"Obi-Wan Kenobi","vote_average":7.073,"vote_count":1775},{"adult":false,"backdrop_path":"/1i1N0AVRb54H6ZFPDTwbo9MLxSF.jpg","genre_ids":[10765,9648,18],"id":85271,"origin_country":["US"],"original_language":"en","original_name":"WandaVision","overview":"Trois semaines après la fin des évènements liés à Thanos, Wanda Maximoff est dévastée par la mort de son compagnon, le synthézoïde Vision.  Elle se rend alors dans la petite ville de Westview dans le New Jersey, où Vision et elle avaient l'intention de s'installer, et y crée un univers fictif dans lequel elle contrôle l'esprit de tous les habitants.  Elle y développe un univers de sitcom dont chaque épisode avance d'une décennie à partir des années 1950, et y fait revivre Vision, avec qui elle a des jumeaux, Tommy et Billy.","popularity":100.995,"poster_path":"/AXnCR7WE8BKlzsabQtUITySChn.jpg","first_air_date":"2021-01-15","name":"WandaVision","vote_average":8.2,"vote_count":11948},{"adult":false,"backdrop_path":"/q3jHCb4dMfYF6ojikKuHd6LscxC.jpg","genre_ids":[18,10765],"id":84958,"origin_country":["US"],"original_language":"en","original_name":"Loki","overview":"La nouvelle série Disney+ Original des studios Marvel, Loki, se déroule après les événements relatés dans « Avengers: Endgame ». Elle met en scène le dieu de la malice juste après qu’il s'est affranchi de son frère Thor.","popularity":133.137,"poster_path":"/58LlUrH7l9DikYIg3Veaxb3coSy.jpg","first_air_date":"2021-06-09","name":"Loki","vote_average":8.177,"vote_count":11549},{"adult":false,"backdrop_path":"/1R68vl3d5s86JsS2NPjl8UoMqIS.jpg","genre_ids":[18,35,10759],"id":88329,"origin_country":["US"],"original_language":"en","original_name":"Hawkeye","overview":"L’ancien Avenger Clint Barton a une mission apparemment simple : retourner dans sa famille pour Noël. Possible ? Peut-être avec l’aide de Kate Bishop, une archère de 22 ans qui rêve de devenir une super-héroïne. Ils vont devoir faire équipe alors qu’une présence du passé de Barton menace de faire dérailler l’esprit festif.","popularity":98.358,"poster_path":"/cybZ7FoeBoBJPieKvSp4wh2yCMR.jpg","first_air_date":"2021-11-24","name":"Hawkeye","vote_average":7.9,"vote_count":3264},{"adult":false,"backdrop_path":"/iux1vKPT7Vw1AzetZb4Jz6wfYsm.jpg","genre_ids":[10759,10765,9648],"id":92749,"origin_country":["US"],"original_language":"en","original_name":"Moon Knight","overview":"Fils d'un rabbin, Marc Spector a grandi en ayant pour but de devenir boxeur poids lourd et militaire de l'armée américaine. Laissé pour mort après une mission en Égypte, il est conduit dans le temple de Khonsou, Dieu de la Lune, et accepte de devenir son avatar sur Terre : Moon Knight.","popularity":94.939,"poster_path":"/xrkDlkL6u26DLeBw2Cao8pYtrYH.jpg","first_air_date":"2022-03-30","name":"Moon Knight","vote_average":7.7,"vote_count":2859},{"adult":false,"backdrop_path":"/2meX1nMdScFOoV4370rqHWKmXhY.jpg","genre_ids":[10759,9648,18],"id":93405,"origin_country":["KR"],"original_language":"ko","original_name":"오징어 게임","overview":"Tentés par un prix alléchant en cas de victoire, des centaines de joueurs désargentés acceptent de s'affronter lors de jeux pour enfants aux enjeux mortels.","popularity":187.98,"poster_path":"/heV89pC6pv5fz1plikfyQxYuE4L.jpg","first_air_date":"2021-09-17","name":"Squid Game","vote_average":7.8,"vote_count":13935},{"adult":false,"backdrop_path":"/27b1gTpwjZiwGafp8n4XnZRYGEV.jpg","genre_ids":[35,18],"id":81356,"origin_country":["GB"],"original_language":"en","original_name":"Sex Education","overview":"Le timide Otis connaît tout sur le sexe... grâce à sa mère thérapeute. La rebelle Maeve le décide donc à ouvrir un cabinet de conseil clandestin au lycée.","popularity":143.768,"poster_path":"/hVk1hhJjyeTSCk3Fiy6p0W5pPxK.jpg","first_air_date":"2019-01-11","name":"Sex Education","vote_average":8.258,"vote_count":7238},{"adult":false,"backdrop_path":"/gFZriCkpJYsApPZEF3jhxL4yLzG.jpg","genre_ids":[80,18],"id":71446,"origin_country":["ES"],"original_language":"es","original_name":"La casa de papel","overview":"Huit voleurs font une prise d'otages dans la Maison royale de la Monnaie d'Espagne, tandis qu'un génie du crime manipule la police pour mettre son plan à exécution.","popularity":158.674,"poster_path":"/u5Ye3LqV5LqTGjLqtkTCkA4m63W.jpg","first_air_date":"2017-05-02","name":"La casa de papel","vote_average":8.245,"vote_count":18558},{"adult":false,"backdrop_path":"/7NNNXo0qG2SqH4JoG7GPvJ2hzes.jpg","genre_ids":[10765,18],"id":93740,"origin_country":["US"],"original_language":"en","original_name":"Foundation","overview":"Inspirée des romans primés d'Isaac Asimov, Foundation est la chronique de l'extraordinaire voyage d'une bande d'exilés pour sauver l'humanité et reconstruire la civilisation pendant la chute de l'Empire galactique.","popularity":104.144,"poster_path":"/nqhGPPerHh7mmvToi0Vd7htQjUB.jpg","first_air_date":"2021-09-23","name":"Foundation","vote_average":7.827,"vote_count":1225},{"adult":false,"backdrop_path":"/ikfli8KPDNaIrJZm3IXF4jsqda4.jpg","genre_ids":[16,10765],"id":23004,"origin_country":["JP"],"original_language":"ja","original_name":"キャプテンフューチャー","overview":"Curtis Newton, est le fils des scientifiques William et Elaine Newton qui travaillent dans une station spatiale en orbite autour de la Lune. Avec le professeur Simon Wrightils conçoivent le robot androïde Crag ainsi que Mala, un androïde pouvant changer d'apparence grâce aux avancées de la biologie moléculaire.\n\nLors d'une attaque, la station spatiale est détruite. William Newton meurt et sa femme Elaine, grièvement blessée, parvient à s'échapper avec Mala, Crag et le professeur Simon. Sur son lit de mort, la mère de Curtis demande que son nouveau-né consacre sa vie à préserver la paix et l'ordre dans l'univers. Il est ensuite éduqué par les trois compagnons de ses parents et, à dix-huit ans, s'engage dans la lutte contre le Mal. Adulte, Curtis prendra le pseudonyme de « Capitaine Flam » et combattra pour le compte du gouvernement intersidéral.","popularity":54.268,"poster_path":"/sgZN1hGCiaP0tOf2giiOSyWfrN4.jpg","first_air_date":"1978-11-07","name":"Capitaine Flam","vote_average":8,"vote_count":92},{"adult":false,"backdrop_path":"/zW0v2YT74C6tRafzqqBkfSqLAN0.jpg","genre_ids":[10765,10759],"id":52814,"origin_country":["US"],"original_language":"en","original_name":"Halo","overview":"Se déroulant au XXVIème siècle, cette série live action basée sur le jeu vidéo est centrée sur une guerre interstellaire entre des humains et une race extraterrestre connue sous le nom de Covenant, principalement à travers les yeux du Master Chief John-117, super-soldat amélioré, et de Cortana, son intelligence artificielle qui l'accompagne.","popularity":244.545,"poster_path":"/yEi8w2euQXREcxaDXaxhp5kGafL.jpg","first_air_date":"2022-03-24","name":"Halo","vote_average":8.307,"vote_count":2786},{"adult":false,"backdrop_path":"/eljErfkQUcFUgQkI4I1soZcH8MW.jpg","genre_ids":[35,10765],"id":92783,"origin_country":["US"],"original_language":"en","original_name":"She-Hulk: Attorney at Law","overview":"Avocate le jour, super-héroïne la nuit, la cousine de Bruce Banner, Jennifer Walters acquiert des pouvoirs semblables à ceux de Hulk.","popularity":65.751,"poster_path":"/poWy1hDzaIFv6UaYtFDNcNfiM2C.jpg","first_air_date":"2022-08-18","name":"She-Hulk : Avocate","vote_average":6.2,"vote_count":2120},{"adult":false,"backdrop_path":"/mfcLUWASJghU8MTNK38eYktfE83.jpg","genre_ids":[10765,10759,35],"id":92782,"origin_country":["US"],"original_language":"en","original_name":"Ms. Marvel","overview":"Kamala Khan, aka Miss Marvel, est une adolescente américaine de confession musulmane vivant à Jersey City. Grande amatrice de jeux vidéo et insatiable rédactrice de fan-fiction, elle adore les super-héros, qui enflamment son imagination (surtout Captain Marvel). Mais elle peine à trouver sa place à la maison comme au lycée, jusqu’à ce qu’elle se découvre des superpouvoirs, semblables à ceux de ses héros. Elle se dit alors, peut-être de manière un peu prématurée, que tout va s’arranger.","popularity":49.508,"poster_path":"/3x1eRyuz2NOOSXODDcDl9EjGRQ.jpg","first_air_date":"2022-06-08","name":"Miss Marvel","vote_average":6.433,"vote_count":1169},{"adult":false,"backdrop_path":"/4NwuX1eI1IgNVxGyU1XeJqgpRwy.jpg","genre_ids":[18,10765],"id":81951,"origin_country":["FR"],"original_language":"fr","original_name":"Ad Vitam","overview":"Alors qu’on pense avoir vaincu la mort, sont découverts les corps de sept suicidés, tous mineurs. Dérive sectaire, acte politique, cri d’alarme d’une jeunesse sans repères ? Darius, flic de 120 ans, mène l’enquête avec Christa, jeune fille révoltée et suicidaire. Une descente vertigineuse dans les entrailles d’un monde qui dérive vers l’infini ou le néant...","popularity":8.597,"poster_path":"/AmYzmu4Qzw0w0zat8esBU1us9T4.jpg","first_air_date":"2018-11-08","name":"Ad Vitam","vote_average":5.862,"vote_count":47},{"adult":false,"backdrop_path":"/ajztm40qDPqMONaSJhQ2PaNe2Xd.jpg","genre_ids":[10765,10759,18],"id":83867,"origin_country":["US"],"original_language":"en","original_name":"Star Wars: Andor","overview":"En cette ère dangereuse, Cassian Andor emprunte un chemin qui fera de lui un héros de la rébellion.","popularity":57.054,"poster_path":"/1jsA4dpbSHBoDrQYVzeq53tvblG.jpg","first_air_date":"2022-09-21","name":"Star Wars : Andor","vote_average":8.227,"vote_count":1205},{"adult":false,"backdrop_path":"/iHSwvRVsRyxpX7FE7GbviaDvgGZ.jpg","genre_ids":[10765,9648,35],"id":119051,"origin_country":["US"],"original_language":"en","original_name":"Wednesday","overview":"Mercredi Addams est envoyée par ses parents, Gomez et Morticia, au sein de la Nevermore Academy, à Jericho dans le Vermont, après avoir été une nouvelle fois expulsée d'un lycée. Nevermore est un établissement pour enfants particuliers, dirigé d'une main de fer par Larissa Weems, l'ancienne colocataire de Morticia lorsque toutes deux y étaient étudiantes.\n\nMercredi doit alors appréhender cette nouvelle vie, tout en enquêtant sur une série de meurtres qui terrorisent Jericho et en essayant de maîtriser les visions qu'elle a depuis quelques mois.","popularity":213.601,"poster_path":"/qbVI8QvxQ6se1LxCQMx6lhH13gf.jpg","first_air_date":"2022-11-23","name":"Mercredi","vote_average":8.457,"vote_count":8603},{"adult":false,"backdrop_path":"/uAqmhZn3jNn0RaSoi3uWToWcXmu.jpg","genre_ids":[16,12,28,14],"id":1147416,"original_language":"fr","original_title":"Miraculous World : Londres, la course contre le temps","overview":"Marinette, devenue Chronobug, et Bunnyx doivent sauver l'avenir en résolvant le mystère de ceux qui ont découvert l'identité de Marinette en tant que coccinelle, quand et comment ils ont volé son Miraculeux. Au cours de l'aventure, ils apprennent que le papillon miraculeux a un nouveau détenteur, celui qui a percé le secret ultime. Le seul espoir de Ladybug est de vaincre son adversaire pour empêcher la fin de Ladybug.","popularity":185.923,"poster_path":"/imGI4R15rMl8B3wPROwkVuJDsc2.jpg","release_date":"2024-10-05","title":"Miraculous World : Londres, la course contre le temps","video":false,"vote_average":7.1,"vote_count":28},{"adult":false,"backdrop_path":"/8eihUxjQsJ7WvGySkVMC0EwbPAD.jpg","genre_ids":[35,53,18],"id":496243,"original_language":"ko","original_title":"기생충","overview":"Toute la famille de Ki-taek est au chômage. Elle s’intéresse particulièrement au train de vie de la richissime famille Park. Mais un incident se produit et les deux familles se retrouvent mêlées, sans le savoir, à une bien étrange histoire…","popularity":127.974,"poster_path":"/7hLSzZX2jROmEXz2aEoh6JKUFy2.jpg","release_date":"2019-05-30","title":"Parasite","video":false,"vote_average":8.506,"vote_count":18177},{"adult":false,"backdrop_path":"/tyxqfALuq02khuKNCwmeMxrqt8T.jpg","genre_ids":[16,10749,18,14],"id":572154,"original_language":"ja","original_title":"青春ブタ野郎はゆめみる少女の夢を見ない","overview":"Sakuta Azusagawa, élève de 1ère, habite Fujisawa, une ville où resplendissent ciel et mer. Il vit un quotidien palpitant avec sa petite amie Mai Sakurajima, jusqu'au jour où débarque son premier amour, Shôko Makinohara, en qui cohabitent en fait deux personnes : une adulte et une collégienne. Sakuta, contraint d'héberger Shôko qui se joue de lui, voit ses relations avec Mai devenir de plus en plus tendues. Mais il se trouve que Shôko la collégienne souffre d’une grave maladie. La cicatrice de Sakuta recommence à le lancer...","popularity":21.236,"poster_path":"/2Tpyv4cwwyE2xV9bqx7DOWnUCZ5.jpg","release_date":"2019-06-15","title":"Rascal Does Not Dream of a Dreaming Girl","video":false,"vote_average":8.2,"vote_count":519},{"adult":false,"backdrop_path":"/pJOYBevz1tMTtexr3KeSx8G6SCN.jpg","genre_ids":[16,18,28,878],"id":567006,"original_language":"ja","original_title":"甲鉄城のカバネリ 海門決戦","overview":"Ikoma et les réfugiés de la Forteresse de fer poursuivent leur combat à Unato, où ils rejoignent l'alliance pour libérer la région des hordes de Kabane.","popularity":15.107,"poster_path":"/fxHZoblNGenmMchzS94wpg7GTxI.jpg","release_date":"2019-05-10","title":"Kabaneri of the Iron Fortress: The Battle of Unato","video":false,"vote_average":7.1,"vote_count":70},{"adult":false,"backdrop_path":"/evRNQ81prlHWoDZBvgBmC3apLs2.jpg","genre_ids":[16,18,28,878],"id":431802,"original_language":"ja","original_title":"甲鉄城のカバネリ 総集編｛前編｝集う光","overview":"Il s'agit du premier film compilant les événements de la série animé en vu d'être diffusé au cinéma.  Pendant la révolution industrielle, l'humanité fut menacée par l'émergence soudaine de monstres morts-vivants que l'on ne peut tuer qu'en perçant leur cœur à travers une plaque de fer. Ceux qui sont mordus deviennent l'un d'entre eux. Appelés « Kabane », ces monstres se sont multipliés. Les rescapés ont construit des forteresses à l’intérieur desquelles ils se barricadent. Pour se déplacer de l’une à l’autre, ils utilisent des trains blindés tractés par des locomotives à vapeur…","popularity":6.502,"poster_path":"/yZrhft8kuGUHKobg3nnZnMH29xK.jpg","release_date":"2016-12-31","title":"Kabaneri of the Iron Fortress Film 1 - Light That Gathers","video":false,"vote_average":7.7,"vote_count":11},{"adult":false,"backdrop_path":"/aYgAbLxXHk3VIgPzvAsDB4gGuRY.jpg","genre_ids":[16,18,28,878],"id":431803,"original_language":"ja","original_title":"甲鉄城のカバネリ 総集編｛後編｝燃える命","overview":"Il s'agit du second film compilant la série TV en vu d'être diffusé au cinéma.","popularity":22.563,"poster_path":"/oE9sh6BS1nQGcLFvih9VlxSdJDW.jpg","release_date":"2017-01-07","title":"Kabaneri of the Iron Fortress Film 2 - Life That Burns","video":false,"vote_average":7.5,"vote_count":21},{"adult":false,"backdrop_path":"/921vUyXdfIYpaXqu5Lnf3nVb4IJ.jpg","genre_ids":[16,28,14],"id":810693,"original_language":"ja","original_title":"劇場版 呪術廻戦 0","overview":"Lorsqu’il était enfant, Yuta Okkotsu a vu son amie Rika Orimoto perdre la vie dans un terrible accident. Depuis, Rika vient hanter Yuta qui a même souhaité sa propre mort après avoir souffert des années de cette malédiction. Jusqu’au jour où le plus puissant des exorcistes, Satoru Gojo, l’accueille dans l’école d’exorcisme de Tokyo. Tandis que Yuta trouve enfin un nouveau sens à sa vie, une menace plane sur le monde. En effet, quelqu’un projette de déchaîner un millier de malédictions sur Shinjuku et Kyoto pour exterminer tous les non-exorcistes…","popularity":71.179,"poster_path":"/jW4OW6ySAtP40BzUWgVmsApqyaS.jpg","release_date":"2021-12-24","title":"Jujutsu Kaisen 0","video":false,"vote_average":8.2,"vote_count":1388},{"adult":false,"backdrop_path":"/9mrSx9MVmNOOlvcPxDTdf1APzud.jpg","genre_ids":[16,28,14,53],"id":1216221,"original_language":"ja","original_title":"「鬼滅の刃」絆の奇跡、そして柱稽古へ","overview":"Avec Demon Slayer: Kimetsu no Yaiba — En route vers l'entraînement des piliers, découvrez pour la première fois sur grand écran l'épisode 11 du Village des forgerons et sa conclusion du combat épique entre Tanjirô et la quatrième lune supérieure, Hantengu, sans oublier l'exploit retentissant de Nezuko, qui triomphe du soleil. Il sera suivi du premier épisode de L'Entraînement des piliers, lui aussi dévoilé pour la toute première fois en France, qui montrera les prémices d'une instruction spéciale sous l'égide des piliers en prévision de l'ultime bataille contre Kibutsuji Muzan.","popularity":149.944,"poster_path":"/9v8cB1mLukfD0E88mQf0iwDJFXL.jpg","release_date":"2024-02-02","title":"Demon Slayer: Kimetsu No Yaiba – En route vers l'entraînement des piliers","video":true,"vote_average":6.5,"vote_count":421},{"adult":false,"backdrop_path":"/qjGrUmKW78MCFG8PTLDBp67S27p.jpg","genre_ids":[16,28,14,53],"id":635302,"original_language":"ja","original_title":"劇場版「鬼滅の刃」無限列車編","overview":"Le groupe de Tanjirô a terminé son entraînement de récupération au domaine des papillons et embarque à présent en vue de sa prochaine mission à bord du train de l'infini, d'où quarante personnes ont disparu en peu de temps. Tanjirô et Nezuko, accompagnés de Zen'itsu et Inosuke, s'allient à l'un des plus puissants épéistes de l'armée des pourfendeurs de démons, le Pilier de la Flamme Kyôjurô Rengoku, afin de contrer le démon qui a engagé le train de l'Infini sur une voie funeste.","popularity":81.449,"poster_path":"/t3BCcQNhUAP5l93TbOfp3Hk1v2S.jpg","release_date":"2020-10-16","title":"Demon Slayer : Kimetsu no Yaiba - Le film : Le train de l'Infini","video":false,"vote_average":8.2,"vote_count":3914},{"adult":false,"backdrop_path":"/4tO1A5g5ZOXVB22g2Wovcm39dYU.jpg","genre_ids":[16,28,12,35,10751,878],"id":523777,"original_language":"en","original_title":"Next Gen","overview":"Quand elle se lie d'amitié avec un robot, une gamine solitaire se lance dans une aventure haletante contre les intimidateurs, les bots maléfiques et un conspirateur fou.","popularity":12.494,"poster_path":"/fjyqOdESEbihAO6x56Se3SqhHaz.jpg","release_date":"2018-09-07","title":"Nouvelle génération","video":false,"vote_average":6.963,"vote_count":761},{"adult":false,"backdrop_path":"/sxgIHRBgmJgSt7jByEM1WUk2bJt.jpg","genre_ids":[16,18,9648,14],"id":942881,"original_language":"ja","original_title":"かがみの孤城","overview":"Kokoro, une jeune fille en première année de collège, fait l'école buissonnière à cause des mauvais traitements que lui réservent ses camarades de classe. Un jour de mai, alors qu'elle reste enfermée dans sa chambre, elle rencontre six collégiens dans une situation similaire à la sienne, dans un château dans le miroir de sa chambre. Des aventures à leurs côtés l'attendent.","popularity":25.045,"poster_path":"/qZYAxxbKjoR9WrvUk3ZNS91nr7V.jpg","release_date":"2022-12-23","title":"Le Château solitaire dans le miroir","video":false,"vote_average":7.042,"vote_count":60},{"adult":false,"backdrop_path":"/w0bmNXd2xt3aELz74ZQBi3k1zpe.jpg","genre_ids":[28,12,878],"id":529646,"original_language":"en","original_title":"Solis","overview":"Troy Holloway, un ingénieur spatial, se retrouve dans une situation terrifiante : sa capsule de sauvetage dérive tout droit vers le Soleil. La Commandante Roberts, une voix désincarnée provenant d’un faible signal radio, est le seul lien qui lui permet de garder la tête froide avant qu’une équipe de secours ne vienne le sauver. Sa course contre le temps commence…","popularity":6.829,"poster_path":"/pi508qC88x7uvxZxHZHz4dBKEFp.jpg","release_date":"2018-06-27","title":"Solis","video":false,"vote_average":4.8,"vote_count":103},{"adult":false,"backdrop_path":"/Adrip2Jqzw56KeuV2nAxucKMNXA.jpg","genre_ids":[37],"id":429,"original_language":"it","original_title":"Il buono, il brutto, il cattivo","overview":"Pendant la guerre de Sécession, Tuco et Joe se lancent à la recherche d'un coffre contenant 200 000 dollars en pièces d'or volés à l'armée sudiste. Ayant des indices complémentaires sur la cache, chacun a besoin de l'autre. Mais un troisième homme entre dans la course : Sentenza, un tueur qui ne recule devant rien pour parvenir à ses fins.","popularity":81.906,"poster_path":"/qEr65B4yGlsmLQjcM0xjSUMfZS2.jpg","release_date":"1966-12-22","title":"Le Bon, la Brute et le Truand","video":false,"vote_average":8.462,"vote_count":8567},{"adult":false,"backdrop_path":"/g67r1eiQD3ERSEQFCFkSn7TeGw5.jpg","genre_ids":[12,878],"id":775,"original_language":"fr","original_title":"Le Voyage dans la Lune","overview":"Lors d'un colloque d'astronomie, le professeur Barbenfouillis propose à ses confrères d'organiser une expédition sur la Lune. Son idée est de s'y faire envoyer à l'aide d'un obus spatial qui sera propulsé au moyen d'un canon géant. Le lancement réussit et les six savants embarqués découvrent que la lune est habitée par une population locale, les Sélénites, et sont faits prisonniers.","popularity":16.651,"poster_path":"/ep8nPMDeKE01jss7mzEKDzgYQdr.jpg","release_date":"1902-06-21","title":"Le Voyage dans la Lune","video":false,"vote_average":7.9,"vote_count":1770},{"adult":false,"backdrop_path":"/kSlO1pHpwQfPQdgVPr7dJiJNtJ8.jpg","genre_ids":[35,18,10749],"id":3082,"original_language":"en","original_title":"Modern Times","overview":"Charlot est ouvrier dans une gigantesque usine. Il resserre quotidiennement des boulons. Mais les machines, le travail à la chaîne le rendent malade, il abandonne son poste, recueille une orpheline et vit d'expédients. Le vagabond et la jeune fille vont s'allier pour affronter ensemble les difficultés de la vie…","popularity":21.437,"poster_path":"/gcRA8st7q01xDuA34JmrzGG563w.jpg","release_date":"1936-02-05","title":"Les Temps Modernes","video":false,"vote_average":8.3,"vote_count":3667},{"adult":false,"backdrop_path":"/n3pJwYuPnkw7JX7tOMbH0GRfBPn.jpg","genre_ids":[14,16,10751],"id":408,"original_language":"en","original_title":"Snow White and the Seven Dwarfs","overview":"Blanche Neige est une princesse d’une très grande beauté, ce qui rend jalouse sa belle‐mère. Celle‐ci demande quotidiennement à son miroir magique de lui dire qu’elle est la plus belle; mais un jour, le miroir affirme que la plus belle femme du royaume est Blanche Neige. La reine décide alors de la tuer, mais le garde chargé de cette tâche ne trouve pas le courage et abandonne Blanche Neige dans la forêt. Perdue, à bout de force, elle échoue dans une maison où habitent sept nains.","popularity":88.573,"poster_path":"/dZy4vDboXhihq0AqTup8lzVBXkg.jpg","release_date":"1937-12-21","title":"Blanche-Neige et les Sept Nains","video":false,"vote_average":7.1,"vote_count":7344},{"adult":false,"backdrop_path":"/nRsr98MFztBGm532hCVMGXV6qOp.jpg","genre_ids":[12,14,10751],"id":630,"original_language":"en","original_title":"The Wizard of Oz","overview":"Dorothy Gale est emportée par une tornade loin de sa ferme du Kansas et se retrouve au pays magique d'Oz. Elle se lance alors dans une quête avec ses nouveaux amis pour voir le magicien qui pourra aider ses amis et l'aider à rentrer chez elle au Kansas.","popularity":67.052,"poster_path":"/zkgwwlc7fM2vuk5IlYnnprDCifX.jpg","release_date":"1939-08-15","title":"Le Magicien d'Oz","video":false,"vote_average":7.587,"vote_count":5483},{"adult":false,"backdrop_path":"/crKA6WzkjWhvGdzvonRnGr1ZFv8.jpg","genre_ids":[16,10751,14],"id":10895,"original_language":"en","original_title":"Pinocchio","overview":"L’histoire intemporelle de Pinocchio inspire une nouvelle génération avec sa musique et ses personnages inoubliables. Quand Gepetto crée une marionnette et qu’elle devient un petit garçon en bois, son vœu devient réalité. Avec sa conscience, Jiminy Cricket, Pinocchio embarque dans une aventure qui mettra son courage, sa loyauté et son honnêteté à l’épreuve, afin de devenir un vrai petit garçon.","popularity":47.518,"poster_path":"/3GF5eUWvTEB90KzBlQnab4po7Wt.jpg","release_date":"1940-02-23","title":"Pinocchio","video":false,"vote_average":7.1,"vote_count":5799},{"adult":false,"backdrop_path":"/c8Pi8F1FzpNebtgXcSjC9nWCdSW.jpg","genre_ids":[35,10752],"id":914,"original_language":"en","original_title":"The Great Dictator","overview":"Dans le ghetto juif vit un petit barbier qui ressemble énormément à Adenoid Hynkel, le dictateur de Tomania qui a décidé l'extermination du peuple juif. Au cours d'une rafle, le barbier est arrêté en compagnie de Schultz, un farouche adversaire d'Hynkel…","popularity":34.412,"poster_path":"/iklNcUOELu4VV8jZthsY0hsGW50.jpg","release_date":"1940-10-15","title":"Le Dictateur","video":false,"vote_average":8.3,"vote_count":3338},{"adult":false,"backdrop_path":"/1ZKHzSGJm0kvlCp4echAOtKnDTm.jpg","genre_ids":[16,18,10751],"id":3170,"original_language":"en","original_title":"Bambi","overview":"Après que sa vie a été bouleversée, Bambi part explorer les merveilles et les défis des bois avec ses meilleurs amis, Panpan et Fleur, afin de satisfaire sa destinée en tant que prince de la forêt.","popularity":49.556,"poster_path":"/mQaTaFMu8fr4Y6w8fCfoRU49BVn.jpg","release_date":"1942-02-11","title":"Bambi","video":false,"vote_average":7,"vote_count":5596},{"adult":false,"backdrop_path":"/raQTXTGouSHvHBgtDFztqupId3x.jpg","genre_ids":[16,10759,35,10765],"id":217766,"origin_country":["JP"],"original_language":"ja","original_name":"ゾン100～ゾンビになるまでにしたい100のこと～","overview":"Cela fait trois ans qu’Akira Tendô, 24 ans, travaille comme un forcené pour une société esclavagiste. Il est en total burn out, mais n’est même plus assez lucide pour s’en apercevoir… jusqu’au jour où son quotidien bascule : les zombies ont pris le contrôle de Tokyo ?! Pour le jeune homme, c’est la délivrance : rien de mieux qu’une bonne épidémie de zombie pour enfin profiter joyeusement de chaque jour qui passe ! Désormais, Akira va pouvoir croquer la vie à pleines dents ! Pour ce faire, il décide de dresser une liste de 100 choses qu’il voudrait absolument faire avant de devenir un zombie ! Akira parviendra-t-il à rayer toutes les lignes de sa liste avant de mourir ?","popularity":64.925,"poster_path":"/wUgE1ceORQzsZnGrASVKjEaGkzO.jpg","first_air_date":"2023-07-09","name":"Zom 100 : Bucket List of the Dead","vote_average":7.6,"vote_count":120},{"adult":false,"backdrop_path":"/3UbHGmu9vIMSC5uNfnGt7DjetqT.jpg","genre_ids":[10759,16,10765],"id":105248,"origin_country":["JP"],"original_language":"ja","original_name":"サイバーパンク: エッジランナーズ","overview":"Dans une société dystopique rongée par la corruption et les implants cybernétiques, un jeune de la rue talentueux et impulsif aspire à devenir un mercenaire hors-la-loi.","popularity":76.31,"poster_path":"/74Oo4hRy9xadpDZGqsWu2XqoNje.jpg","first_air_date":"2022-09-13","name":"Cyberpunk: Edgerunners","vote_average":8.5,"vote_count":1321},{"adult":false,"backdrop_path":"/uM6WJodeCyTp7h7NhE4rgd0RbRZ.jpg","genre_ids":[35,16],"id":74204,"origin_country":["US"],"original_language":"en","original_name":"Big Mouth","overview":"Délices et horreurs de la puberté chahutent un groupe d'ados dans cette comédie décapante créée par deux copains de longue date, Nick Kroll et Andrew Goldberg.","popularity":102.094,"poster_path":"/xLlc3pd0EuX6x6aNPL5mZrkjRXb.jpg","first_air_date":"2017-09-29","name":"Big Mouth","vote_average":7.692,"vote_count":1041},{"adult":false,"backdrop_path":"/fouk1bcHcALx1zCwOWT6VTj9vVs.jpg","genre_ids":[16,35],"id":66875,"origin_country":["JP"],"original_language":"ja","original_name":"のんのんびより","overview":"Bienvenue à Asahigaoka, un petit village de campagne où Hotaru est venue s’installer avec ses parents, après avoir quitté Tokyo. Ici, l’école ne compte qu’une seule classe de cinq élèves aux âges différents.","popularity":84.392,"poster_path":"/7cb1BlkfnpZjhXX00eC6Exkl3Iq.jpg","first_air_date":"2013-10-07","name":"Non Non Biyori","vote_average":7.8,"vote_count":80},{"adult":false,"backdrop_path":"/loDy1LWCkPjECjVTRmyKtOoUpNN.jpg","genre_ids":[10765,10759],"id":114461,"origin_country":["US"],"original_language":"en","original_name":"Ahsoka","overview":"Au lendemain de la chute de l'Empire, l'ex-chevalière Jedi Ahsoka Tano enquête sur une menace latente qui pourrait bouleverser le fragile équilibre d’une galaxie encore vulnérable...","popularity":54.332,"poster_path":"/eiJeWeCAEZAmRppnXHiTWDcCd3Q.jpg","first_air_date":"2023-08-22","name":"Ahsoka","vote_average":7.57,"vote_count":838},{"adult":false,"backdrop_path":"/mGnufSW0r6gpsgTjWoHzyR1pxgk.jpg","genre_ids":[16,18,10765,9648],"id":111255,"origin_country":["JP"],"original_language":"ja","original_name":"ワンダーエッグ・プライオリティ","overview":"L'histoire débute quand Ai Ohto, une jeune fille de 14 ans, entend une voix mystérieuse l'appeler alors qu'elle se promène en ville tard la nuit. Cette voix lui donne un œuf et lui dit : « Si tu désires changer le futur, tu n'as qu'à choisir maintenant. Crois en toi et casse l'œuf. »","popularity":64.202,"poster_path":"/qB9k5DeUea5IdKh8xyeWMcejS8R.jpg","first_air_date":"2021-01-13","name":"Wonder Egg Priority","vote_average":6.9,"vote_count":85},{"adult":false,"backdrop_path":"/3Nz7ZiEebqwOYYEzoK2jo1LQsug.jpg","genre_ids":[16,18,9648],"id":42589,"origin_country":["JP"],"original_language":"ja","original_name":"Another","overview":"En raison de sa santé précaire, Kôichi Sasakibara est contraint de quitter la capitale pour la province de Yomiyama. Intégrant la troisième 3, il est loin de se douter que sa rencontre avec Mei Misaki, une mystérieuse jeune fille ignorée par ses camarades, marque dès lors l’avènement d’une série de catastrophes macabres révélant l’existence d’une ancienne malédiction…","popularity":48.705,"poster_path":"/6qGNb8onKau8LUAPdKSoRHpNc3s.jpg","first_air_date":"2012-01-10","name":"Another","vote_average":8.4,"vote_count":941},{"adult":false,"backdrop_path":"/bTIbUZVoKnlMt2IrZQv2ODPVs0N.jpg","genre_ids":[16,18,35],"id":76059,"origin_country":["JP"],"original_language":"ja","original_name":"宇宙よりも遠い場所","overview":"Notre premier pas est toujours guidé par la curiosité. Découvrir ce qu’on a jamais vu, jamais entendu, jamais touché ou jamais senti. C’est l’histoire de quatre filles qui partent en expédition en Antarctique, le « toit du monde », pour un voyage dans des conditions extrêmes, plus intense que si elles allaient au-delà de l’atmosphère.","popularity":51.191,"poster_path":"/6lx0orq3ANTYXjQU7Ns4ezbRysS.jpg","first_air_date":"2018-01-02","name":"A Place Further Than The Universe","vote_average":7.8,"vote_count":107},{"adult":false,"backdrop_path":"/7gzFoYs1N97cD53E7jPAer9UNlg.jpg","genre_ids":[16,35],"id":44684,"origin_country":["JP"],"original_language":"ja","original_name":"日常","overview":"Aussi farfelu qu’absurde, « Nichijou » s’attache à suivre les péripéties quotidiennes de six personnages haut en couleur au sein de la ville de Tokisadame. Ainsi, le quotidien du trio de lycéennes Yûko Aioi, Mio Naganohara et Mai Minakami se retrouve inextricablement lié à celui de la talentueuse scientifique Hakase Shinonome, accompagnée de son robot Nano et de leur chat Sakamoto, doué de parole.","popularity":74.86,"poster_path":"/42zu4mUYfwxHMRypTRM0pwZyaM5.jpg","first_air_date":"2011-04-03","name":"Nichijou - My Ordinary Life","vote_average":8.5,"vote_count":116},{"adult":false,"backdrop_path":"/fctgQPXyx6quhA7TY0xTb9STIuS.jpg","genre_ids":[16,35,18],"id":206799,"origin_country":["JP"],"original_language":"ja","original_name":"ダークギャザリング","overview":"Nourrissant une profonde aversion envers les esprits qu’il attire contre son gré depuis un événement tragique, Keitarô s’isole du monde, espérant ainsi protéger son entourage de sa malédiction. Fin prêt à réintégrer la société grâce au soutien indéfectible de son amie d’enfance Eiko, sa rencontre avec l’énigmatique Yayoi, une petite fille fascinée par les sciences occultes depuis la disparition de sa mère, l’amène à vivre des aventures pour le moins inquiétantes…","popularity":85.137,"poster_path":"/lNAJ5Oftfqn9gx1mBWKXuXIgbLq.jpg","first_air_date":"2023-07-10","name":"Dark Gathering","vote_average":7.1,"vote_count":13},{"adult":false,"backdrop_path":"/3HvXeJzSztADlAua3l4gjawVhPC.jpg","genre_ids":[16,35],"id":69367,"origin_country":["JP"],"original_language":"ja","original_name":"冴えない彼女の育てかた","overview":"Un beau jour de printemps, Tomoya Aki, lycéen un peu geek, fait la connaissance de Megumi Kato, et devient obsédé par une idée étrange : faire de cette fille tout ce qu’il y a de plus normal l’héroïne de son nouveau jeu. Il forme l’équipe de développement Blessing Software avec des amis, et ils progressent ensemble. Mais à seulement deux mois du Winter Comiket, finiront-ils à temps ?","popularity":61.787,"poster_path":"/1jOoIaYLmyzaiuoiV8TG5cd5gih.jpg","first_air_date":"2015-01-16","name":"Saekano: Comment éduquer une petite amie ennuyeuse","vote_average":6.7,"vote_count":68},{"adult":false,"backdrop_path":"/i6WaWU24du7OfBDXDSUp6Sp7QgO.jpg","genre_ids":[16,18],"id":71013,"origin_country":["JP"],"original_language":"ja","original_name":"サクラクエスト","overview":"Nous suivons le quotidien de cinq femmes qui travaillent depuis peu pour l'office du tourisme d'une petite ville de province. En effet, la ville décide de faire revenir le programme de \"Micronation\" qui a vu le jour durant la période de la bulle économique du Japon. Nous suivrons ainsi la vie de nos cinq héroïnes durant une année en tant qu'ambassadrices du tourisme local.","popularity":67.861,"poster_path":"/rFp3csHMEN61Ewis4W2qI5wMSht.jpg","first_air_date":"2017-04-06","name":"Sakura Quest","vote_average":6.8,"vote_count":14},{"adult":false,"backdrop_path":"/c8Z2eI5PK3agXAhlNpyIFuYJXfx.jpg","genre_ids":[16,35],"id":98986,"origin_country":["JP"],"original_language":"ja","original_name":"宇崎ちゃんは遊びたい！","overview":"Shin'ichi Sakurai, étudiant de 3e année, profite pleinement de sa vie paisible sur le campus. Il préfère passer son temps seul, mais une étudiante plus jeune que lui nommée Hana Uzaki décide malgré tout de lui tenir compagnie… Son quotidien est alors complètement bouleversé ! Moqueries, remarques, taquineries… Shin’ichi devra supporter l’attitude agaçante d’Uzaki au quotidien ! Une nouvelle vie mouvementée l’attend, mais au moins, il n’aura pas le temps de s’ennuyer !","popularity":76.22,"poster_path":"/uUU2BTMXaX5g09lDP6pAbsN8EG5.jpg","first_air_date":"2020-07-10","name":"Uzaki-chan Wants to Hang Out!","vote_average":8.3,"vote_count":950},{"adult":false,"backdrop_path":"/7IF40JMThUS0qqSBuhrODS2EZHZ.jpg","genre_ids":[16,10765,10759,35],"id":60808,"origin_country":["JP"],"original_language":"ja","original_name":"ノーゲーム･ノーライフ","overview":"Sora et Shiro, frère et sœur passionnés de jeux vidéo et incroyablement doués, se sont élevés au rang de légende urbaine tant ils restaient invaincus, mais ils ne sont aux yeux du monde extérieur que des NEETs et des Hikikomoris. L'apparition de Teto, un jeune garçon se faisant appelé « Dieu », va changer le cours des choses. Loin du monde réel considéré comme un « jeu pourri », Teto entraîne nos deux héros dans un univers parallèle où la violence est proscrite et où tout conflit se règle par une partie de jeu. Des 16 peuples vivant là-bas, les « Humains » sont les plus faibles. Suite à de trop nombreuses parties perdues, leur terre et leur nombre sont presque réduits à néant. Grâce à leur talent, Sora et Shiro pourront-ils inverser la tendance et sauver les Humains ?","popularity":61.51,"poster_path":"/qpKGtHATF326zuC1jh7WCrY7u5g.jpg","first_air_date":"2014-04-09","name":"No Game No Life","vote_average":8.2,"vote_count":641},{"adult":false,"backdrop_path":"/vYiejIRKCWFnA9xD2jwDbfGnkZ4.jpg","genre_ids":[16,10759,18],"id":223780,"origin_country":["JP"],"original_language":"ja","original_name":"め組の大吾 救国のオレンジ","overview":"L'histoire de l’évolution de trois jeunes apprentis pompiers destinés à sauver le Japon ! Daigo Toake est aussi doué que déterminé. Rien n'arrête Shun Onoda sur son passage. Quant à Yuki Nakamura, elle espère devenir l'une des rares femmes membres de l’unité spéciale de sauvetage appelée « les Oranges ». Ces trois jeunes pompiers ont intégré une brigade de spécialistes prêts à faire face à n’importe quel désastre.","popularity":63.348,"poster_path":"/cYJpxiCmEdbRhTxOffGdkduV9DK.jpg","first_air_date":"2023-09-30","name":"Firefighter Daigo: Rescuer in Orange","vote_average":4.4,"vote_count":5},{"adult":false,"backdrop_path":"/wAEWZm2pSopAbqE5dQWE0ET8aR5.jpg","genre_ids":[99,10759,10765],"id":114695,"origin_country":["US"],"original_language":"en","original_name":"Marvel Studios Legends","overview":"L’univers cinématique Marvel continue de grandir et Les Légendes des Studios Marvel fête et codifie les événements passés. Redécouvrez des héros épiques, des méchants, et des moments de l’univers Marvel en préparation des histoires très attendues encore à venir. Chaque séquence dynamique est directement liée aux séries à découvrir en exclusivité sur Disney+, posant les bases des événements à venir. Les Légendes des Studios Marvel tisse le lien entre les histoires qui constituent l’inégalé Univers Cinématographique Marvel (UCM ou MCU en anglais).","popularity":51.45,"poster_path":"/bj2663TEMoMvK2G1xCjln8nJAUQ.jpg","first_air_date":"2021-01-08","name":"Les Légendes des Studios Marvel","vote_average":7.4,"vote_count":655},{"adult":false,"backdrop_path":"/3g8fsosj03C2rl0Jfeermtu0rCR.jpg","genre_ids":[16,35,10759],"id":203040,"origin_country":["JP"],"original_language":"ja","original_name":"この素晴らしい世界に爆焔を！","overview":"Un an avant le début des aventures d’Aqua et Kazuma, Megumin, en tant que plus grand génie du clan Crimson Magic, consacre chaque instant de sa vie à la poursuite de la plus puissante magie offensive du monde : l’Explosion ! Profitant de l’absence de sa grande sœur, probablement trop occupée à voler la nourriture de Yunyun, Komekko pars en excursion dans les bois et y découvre un mystérieux chaton noir. Ce qu’elle est bien loin d’imaginer, c’est que cette petite boule de poils joue en réalité un rôle majeur dans l’ouverture du tombeau d’un dieu maléfique !","popularity":63.379,"poster_path":"/xcPT8KuiYAKvhCRaYa9SOtiEWSO.jpg","first_air_date":"2023-04-06","name":"KonoSuba - An Explosion on This Wonderful World!","vote_average":7.3,"vote_count":58},{"adult":false,"backdrop_path":"/MCRB9i9bECRS7b7h4QM40uL5kz.jpg","genre_ids":[10759,16,35],"id":43967,"origin_country":["JP"],"original_language":"ja","original_name":"ガールズ&パンツァー","overview":"Dans ce monde, Sensha-do (戦 車道), l'art du combat en tank, est un art martial traditionnel japonais pour les filles. Miho, une jeune fille qui vient d'être transférée à l'Académie des filles de inrai dans la préfecture d'Ibaraki, a reçu du président du conseil des élèves de l'académie l'ordre de rejoindre l'équipe de l'école et de participer aux championnats nationaux Sensha-do.","popularity":105.432,"poster_path":"/kHJybK46xVtQ8EZYwAyAzVSEvWe.jpg","first_air_date":"2012-10-09","name":"Girls und Panzer","vote_average":6.7,"vote_count":59},{"adult":false,"backdrop_path":"/5IDRYclmJPFIFeO8kVJhSw37fqo.jpg","genre_ids":[16,18],"id":45211,"origin_country":["JP"],"original_language":"ja","original_name":"TARI TARI","overview":"Suite à un échec lors d'une représentation de chorale, Konatsu Miyamoto est mise sur le côté dans le club de chorale, et ne peut plus chanter.\n\nN'abandonnant pas son rêve elle décide de parler avec le professeur responsable du club de musique,Naoko Takakura, pour reprendre une place de choriste.\n\nSa demande de réintégration étant refusée, Konatsu décide de créer son propre club de chorale. Elle part donc à la recherche de membres, accompagnée de sa fidèle amie Sawa Okita.","popularity":31.793,"poster_path":"/mr3wYtG6bO68Q1w32eHSQ5VBhPa.jpg","first_air_date":"2012-07-01","name":"Tari Tari","vote_average":7.8,"vote_count":10},{"adult":false,"backdrop_path":"/ss2qDqrfsdmc2JtiwnsfsmvFBqH.jpg","genre_ids":[16,35,10762],"id":105313,"origin_country":["CA","US"],"original_language":"en","original_name":"My Little Pony: Pony Life","overview":"Passer du temps avec leurs amis ou au Sugarcube Corner, tel est le quotidien des poneys. Pinkie Pie sert des gâteaux glacés aux meilleurs clients du monde : ses amis ! Ensemble, les 6 poneys rencontrent toute sorte d'énigmes en préparant leurs cupcakes, des échecs de glaçage, de délicieux désastres et des mésaventures magiques. Et grâce à une mystérieuse source de potions magiques, les aventures quotidiennes sont sur le point de devenir hilarantes !","popularity":13.835,"poster_path":"/frfhYtzM5wVo0MfmEh7PaBlYPcR.jpg","first_air_date":"2020-06-21","name":"My Little Pony : Pony Life","vote_average":6.4,"vote_count":10},{"adult":false,"backdrop_path":"/rH0DPF7pB35jxLxKb3JRUgCrrnp.jpg","genre_ids":[10751,14,16,10749],"id":11224,"original_language":"en","original_title":"Cinderella","overview":"D’un coup de baguette magique, la fée Marraine transforme les haillons de Cendrillon en robe féérique et, dans une citrouille changée en carrosse, l’envoie au bal. Mais le charme se rompt à minuit. Les souris, Jaq et Gus, et une pantoufle de vair contribueront au dénouement d'un conte de fées des plus mémorables.","popularity":73.966,"poster_path":"/nqSJwBdvG89uHRpDDdaAy5YhogZ.jpg","release_date":"1950-02-22","title":"Cendrillon","video":false,"vote_average":7.043,"vote_count":6658},{"adult":false,"backdrop_path":"/b4yiLlIFuiULuuLTxT0Pt1QyT6J.jpg","genre_ids":[16,10751,14,12],"id":12092,"original_language":"en","original_title":"Alice in Wonderland","overview":"Joignez-vous à Alice alors qu’elle poursuit un lapin blanc dans un monde à l’envers, qui devient de plus en plus curieux au fur et à mesure que ses aventures fantastiques se déroulent. Rencontrez le Chapelier Toqué, le Lièvre de Mars, Tweedledee et Tweedledum, le chat du Chester, la reine de cœur et d’autres personnages inoubliables. Le tout sur un décor magique inoubliable.","popularity":61.949,"poster_path":"/91DUnlKB6U77lqBZC0KnBHVVz6S.jpg","release_date":"1951-07-28","title":"Alice au pays des merveilles","video":false,"vote_average":7.195,"vote_count":5804},{"adult":false,"backdrop_path":"/vwcfvPzYO3Gz975yRXp6DYSSbzo.jpg","genre_ids":[16,10751,12,14],"id":10693,"original_language":"en","original_title":"Peter Pan","overview":"De fantastiques aventures attendent Wendy et ses frères quand Peter Pan, le héros de leurs histoires, les emmène au Pays imaginaire. Après avoir suivi Peter et la fée Clochette au-delà de la « deuxième étoile à droite et tout droit jusqu'au matin », ils explorent l’île et la cachette secrète de Peter avec les Garçons perdus et se retrouvent à combattre les infâmes pirates du Capitaine Crochet.","popularity":54.796,"poster_path":"/lsNXA11gQZbRfpYf6AXZzj3nEsY.jpg","release_date":"1953-02-05","title":"Peter Pan","video":false,"vote_average":7.215,"vote_count":5327},{"adult":false,"backdrop_path":"/yGgEg4yimYQJLZrZg3Qhogp2raQ.jpg","genre_ids":[10751,16,10749],"id":10340,"original_language":"en","original_title":"Lady and the Tramp","overview":"Laissez-vous charmer par ce film classique de Walt Disney racontant les aventures palpitantes de Lady, une jolie chienne cocker spaniel, et de Clochard, un chien de la rue au grand cœur. Petits et grands s'enthousiasmeront pour la qualité de l'animation, les inoubliables chansons et une des plus belles histoires d'amour qui soit.","popularity":46.715,"poster_path":"/ryjB3Cn3xVHuyR6Ydewzl9eSQtv.jpg","release_date":"1955-06-22","title":"La Belle et le Clochard","video":false,"vote_average":7.1,"vote_count":5227},{"adult":false,"backdrop_path":"/vlLW4BPPS6XL8mxAvoJSppJV3Sv.jpg","genre_ids":[12,16,35,10751],"id":12230,"original_language":"en","original_title":"One Hundred and One Dalmatians","overview":"Pongo, Perdita et leurs 15 chiots vivent paisiblement avec leurs maîtres Roger et Anita, jusqu'à ce que Cruella D'Enfer, une amie d'école d'Anita, et ses acolytes kidnappent la portée. Pongo et Perdita, aidés par d'héroïques animaux, partent à leur rescousse.","popularity":47.289,"poster_path":"/i0it09qQB6kz7FDf7n0wRBmKyOQ.jpg","release_date":"1961-01-25","title":"Les 101 Dalmatiens","video":false,"vote_average":7.183,"vote_count":6223},{"adult":false,"backdrop_path":"/aDi4GqSYi4pcTvS7A9AuXLuhUVQ.jpg","genre_ids":[35,80],"id":25866,"original_language":"fr","original_title":"Le Corniaud","overview":"Modeste représentant de commerce, Antoine Maréchal s’apprête à partir en vacances en Italie lorsque, en plein Paris, sa 2CV est mise en pièces par la Bentley d’un homme d’affaires, Léopold Saroyan. Antoine, désespéré, dit adieu à ses congés. Mais dès le lendemain, il est convoqué par Saroyan. Celui‐ci lui offre un billet d’avion pour Naples et le charge de récupérer une Cadillac pour le compte de riches clients américains. Ébloui, Antoine accepte, sans se douter un seul instant que la superbe voiture qu’il conduit dissimule une véritable fortune illégale. Un pactole que certains aimeraient beaucoup récupérer pour bénéficier d’une retraite dorée…","popularity":14.148,"poster_path":"/xkCGWJ0GYx3nK2PoFZdpl6L49q1.jpg","release_date":"1965-03-24","title":"Le Corniaud","video":false,"vote_average":7.4,"vote_count":641},{"adult":false,"backdrop_path":"/4TxfSIsjXjbz38Ewb11EKpYPxRd.jpg","genre_ids":[10751,16,12],"id":9325,"original_language":"en","original_title":"The Jungle Book","overview":"Le dernier film auquel a participé Walt Disney est un joyeux festival musical d'amitié et d'aventure. Mowgli, un jeune garçon, doit traverser la jungle jusqu'à un village humain, guidé par la panthère Bagheera. En chemin, il rencontre le roi Louie, roi du jazz, l'hypnotique python Kaa et l'ours déluré Baloo qui apprend à Mowgli la vraie valeur de l'amitié et qu'il en faut peu pour être heureux.","popularity":47.411,"poster_path":"/nhKhtjpuvw0FFEHTy6RhtNzeLki.jpg","release_date":"1967-10-18","title":"Le Livre de la jungle","video":false,"vote_average":7.3,"vote_count":6191},{"adult":false,"backdrop_path":"/lFuUzeaxUhkaPYkZNgErORqniNR.jpg","genre_ids":[35],"id":11696,"original_language":"fr","original_title":"Les Grandes Vacances","overview":"Philippe Bosquier fait le désespoir de son père, un éminent directeur de collège. Le jeune homme vient en effet d’être recalé au bac à cause d’une très mauvaise note en anglais. Son irascible géniteur décide alors de l’expédier sur‐le‐champ en Écosse, pour qu’il puisse parfaire sa connaissance de la langue de Shakespeare. En contrepartie, monsieur Bosquier doit héberger Shirley Mac Farrell, la fille d’un producteur de whisky écossais. Mais Philippe avait d’autres projets pour ses vacances. Il demande donc à l’un de ses amis, le gros Michonnet, de se rendre à sa place en Ecosse, et rejoint ses copains pour une excursion sur la Seine. Shirley arrive au collège Bosquier et y sème une certaine perturbation…","popularity":7.865,"poster_path":"/pKT8yojNA0CpoRgVKMmZiaJ0maW.jpg","release_date":"1967-12-01","title":"Les Grandes Vacances","video":false,"vote_average":6.9,"vote_count":286},{"adult":false,"backdrop_path":"/4sluMFpzgqGwxJPI5SlxVuNKFIO.jpg","genre_ids":[10751,16,12,35],"id":11047,"original_language":"fr","original_title":"Astérix le Gaulois","overview":"Nous sommes en l’an 50 avant Jésus‐Christ. Un petit mais vaillant village gaulois résiste aux Romains. Dans ce petit bourg unique, le druide Panoramix est le créateur d’une potion magique dont il fait bénéficier le petit Astérix et l’imposant Obélix.","popularity":13.846,"poster_path":"/hTjdYzjOvSCyO4Un8NQszX9nwwg.jpg","release_date":"1967-12-20","title":"Astérix le Gaulois","video":false,"vote_average":6.4,"vote_count":727},{"adult":false,"backdrop_path":"/w5IDXtifKntw0ajv2co7jFlTQDM.jpg","genre_ids":[878,9648,12],"id":62,"original_language":"en","original_title":"2001: A Space Odyssey","overview":"Aux temps préhistoriques, une petite tribu d’hommes‐singes installée au milieu de rochers arides lutte difficilement pour la vie. Un matin, ils trouvent devant eux une mystérieuse dalle noire monolithique. L’un des singes touche la pierre et apprend alors à se servir d’un os de quadrupède pour tuer ses ennemis. Quatre millions d’années plus tard, en 2001, un savant de l’espace, le Dr Heywood Floyd, débarque sur la lune pour examiner une dalle noire semblable à celle des singes, qui était enterrée sous la surface de l’astre. Selon les premières observations, l’objet émettrait un signal mystérieux…","popularity":59.485,"poster_path":"/jNSk4dXs1cHu0SoLxmmZ2W6CYKl.jpg","release_date":"1968-04-02","title":"2001 : L'Odyssée de l'Espace","video":false,"vote_average":8.073,"vote_count":11434},{"adult":false,"backdrop_path":"/e5MlN03JvbpTqq2dsW3H2VUTU4s.jpg","genre_ids":[12,878,9648],"id":1685,"original_language":"en","original_title":"Beneath the Planet of the Apes","overview":"L'astronaute Brent est envoyé au secours de Taylor, mais s'écrase à son tour sur la \"planète des singes\". Cherchant à retrouver son compagnon avec l'aide de Nova, il suit sa trace jusque dans la \"zone interdite\" où il découvre une société de mutants humains télépathes.","popularity":33.52,"poster_path":"/v2xwEmsPeWr6rjrtnDGXIzWuQcC.jpg","release_date":"1970-04-23","title":"Le Secret de la planète des singes","video":false,"vote_average":6.2,"vote_count":1309},{"adult":false,"backdrop_path":"/t2sBivrNUSSkiXEX4ELe83Tnpqa.jpg","genre_ids":[35],"id":11913,"original_language":"fr","original_title":"Le Gendarme en balade","overview":"Le maréchal des logis chef Cruchot a été mis à la retraite comme toute la brigade, pour être remplacés par une équipe plus jeune. Six mois plus tard, Cruchot s’ennuie dans son nouveau château mais reçoit par surprise l’adjudant Gerber et sa femme. Cruchot montre alors à Gerber ses souvenirs passés à la gendarmerie de Saint Tropez. Puis ils reçoivent un vieux compagnon de service, le gendarme Merlot, qui leur apprend que Fougasse est devenu amnésique. Ils décident d’aller porter secours à leur ancien camarade et de faire un pèlerinage aux sources…","popularity":9.837,"poster_path":"/wijjeCAs4DLFK1UHGmTY0mlYILg.jpg","release_date":"1970-10-28","title":"Le Gendarme en balade","video":false,"vote_average":6.357,"vote_count":499},{"adult":false,"backdrop_path":"/oM5mMTGBqsmMJO3l5tkQdQ0Xujm.jpg","genre_ids":[16,35,10751,12],"id":10112,"original_language":"en","original_title":"The Aristocats","overview":"Au cœur de Paris, une millionnaire excentrique lègue toute sa fortune à sa chatte de haute société et ses trois chatons. L’aventure commence alors que son cupide majordome administre une drogue aux chats en espérant toucher leur héritage. C’est à Thomas O’Malley, le chat de gouttière, et sa bande de chats chanteurs de jazz de sauver la mise.","popularity":64.903,"poster_path":"/eZVFPuMbSwdvKVhq3ak26NombSM.jpg","release_date":"1970-11-13","title":"Les Aristochats","video":false,"vote_average":7.3,"vote_count":4944},{"adult":false,"backdrop_path":"/foqRiTC2t4PgGrFdDkzgOIf9lOf.jpg","genre_ids":[16,10751],"id":19026,"original_language":"fr","original_title":"Azur et Asmar","overview":"Il y a bien longtemps, deux enfants étaient bercés par la même femme. Azur, blond aux yeux bleus, fils du châtelain, et Asmar, brun aux yeux noirs, fils de la nourrice. Elevés comme deux frères, les enfants sont séparés brutalement.Mais Azur, marqué par la légende de la Fée des Djins que lui racontait sa nourrice, n'aura de cesse de la retrouver, au-delà des mers. Les deux frères de lait devenus grands partent chacun à la recherche de la Fée. Rivalisant d'audace, ils iront à la découverte de terres magiques, recelant autant de dangers que de merveilles...","popularity":12.927,"poster_path":"/1fHS31OqjfqUi0ltay1U5TMsEgT.jpg","release_date":"2006-05-21","title":"Azur et Asmar","video":false,"vote_average":7.717,"vote_count":617},{"adult":false,"backdrop_path":"/AmR3JG1VQVxU8TfAvljUhfSFUOx.jpg","genre_ids":[27,878],"id":348,"original_language":"en","original_title":"Alien","overview":"En 2122, le Nostromo, vaisseau de commerce, fait route vers la Terre avec à son bord un équipage de sept personnes en hibernation et une cargaison de minerais. Il interrompt soudain sa course suite à la réception d’un mystérieux message provenant d’une planète inexplorée. Réveillé par l’ordinateur de bord, l’équipage se rend sur place et découvre les restes d’un gigantesque vaisseau extraterrestre dont le seul passager semble être mort dans d’étranges circonstances…","popularity":137.903,"poster_path":"/l8CES84JndFlNfBNMxdLRYaLvI6.jpg","release_date":"1979-05-25","title":"Alien, le huitième passager","video":false,"vote_average":8.2,"vote_count":14667},{"adult":false,"backdrop_path":"/xzdOIL7261CWehsHOk3lnP0xqam.jpg","genre_ids":[28,878,12],"id":565770,"original_language":"en","original_title":"Blue Beetle","overview":"Fraîchement diplômé de l’université, Jaime Reyes rentre chez lui, plein d’ambitions, mais il découvre que la situation a bien changé depuis son départ. Tandis qu’il cherche sa place dans le monde, le destin s’en mêle : Jaime se retrouve par hasard en possession du Scarabée, une ancienne relique d’une biotechnologie extraterrestre. Dès lors que le Scarabée choisit de faire de Jaime son hôte, le jeune homme se voit revêtu d’une armure hors du commun qui lui octroie des pouvoirs extraordinaires – et imprévisibles. Tout bascule alors pour Jaime qui devient le super-héros Blue Beetle…","popularity":66.016,"poster_path":"/xSVtl6ZF7fNuZIoXkZbzI2EzoAD.jpg","release_date":"2023-08-16","title":"Blue Beetle","video":false,"vote_average":6.752,"vote_count":2571},{"adult":false,"backdrop_path":"/mKOBdgaEFguADkJhfFslY7TYxIh.jpg","genre_ids":[28,878,35],"id":365177,"original_language":"en","original_title":"Borderlands","overview":"Lilith, une chasseuse de primes au passé trouble, revient à contrecœur sur sa planète natale, Pandore, la planète la plus chaotique de la galaxie… Sa mission est de retrouver la fille disparue d'Atlas, l'homme le plus puissant (et le plus méprisable) de l’univers. Pour y arriver Lilith va devoir former une alliance inattendue avec une joyeuse équipe de marginaux : Roland, un mercenaire chevronné ; Tiny Tina, une pré-ado avec un gros penchant pour la démolition ; Krieg, le protecteur musclé de Tina ; Tannis, une scientifique fantasque ; et Claptrap, un robot très bavard.","popularity":345.242,"poster_path":"/8appkqI0VacmcU86QeOUL8v6Xfc.jpg","release_date":"2024-08-07","title":"Borderlands","video":false,"vote_average":5.9,"vote_count":724},{"adult":false,"backdrop_path":"/fzkLKtZCkYSDzxoqntE5KgIqvzk.jpg","genre_ids":[12,36,28,18,10749,53],"id":1084736,"original_language":"fr","original_title":"Le Comte de Monte-Cristo","overview":"Victime d’un complot, le jeune Edmond Dantès est arrêté le jour de son mariage pour un crime qu’il n’a pas commis. Après quatorze ans de détention au château d’If, il parvient à s’évader. Devenu immensément riche, il revient sous l’identité du comte de Monte-Cristo pour se venger des trois hommes qui l’ont trahi.","popularity":461.558,"poster_path":"/g7kiprYdXxaYCZABWQwTWAgRYjl.jpg","release_date":"2024-06-28","title":"Le Comte de Monte-Cristo","video":false,"vote_average":8.4,"vote_count":687},{"adult":false,"backdrop_path":"/TGsfNWkASegCfAn6ED1b08a9O6.jpg","genre_ids":[27,9648,53],"id":1125311,"original_language":"en","original_title":"Imaginary","overview":"Lorsque Jessica retourne dans sa maison d'enfance avec sa famille, sa plus jeune belle-fille Alice développe un attachement étrange pour un ours en peluche qu'elle a trouvé dans le sous-sol et nommé Chauncey. Tout commence par des jeux innocents, mais le comportement d'Alice devient de plus en plus inquiétant. Jessica comprend alors que Chauncey est bien plus qu'un simple jouet.","popularity":57.431,"poster_path":"/s3OzOyXscydHtSzzskAt9qBZZgm.jpg","release_date":"2024-03-06","title":"Imaginary","video":false,"vote_average":6.1,"vote_count":471},{"adult":false,"backdrop_path":"/ybn3jCia5XBD0ZgEM07gcUPuRNh.jpg","genre_ids":[16,12,14,10751,18],"id":508883,"original_language":"ja","original_title":"君たちはどう生きるか","overview":"Après la disparition de sa mère dans un incendie, Mahito, un jeune garçon de 11 ans, doit quitter Tokyo pour partir vivre à la campagne dans le village où elle a grandi. Il s’installe avec son père dans un vieux manoir situé sur un immense domaine où il rencontre un héron cendré qui devient petit à petit son guide et l’aide au fil de ses découvertes et questionnements à comprendre le monde qui l'entoure et percer les mystères de la vie.","popularity":120.913,"poster_path":"/f9EoS3lVr644WXO8YPRvBiTS1K.jpg","release_date":"2023-07-14","title":"Le Garçon et le Héron","video":false,"vote_average":7.5,"vote_count":1753},{"adult":false,"backdrop_path":"/xuCHkaxkkm9pPum1SByC0dhvR2U.jpg","genre_ids":[16,10759,10765],"id":91363,"origin_country":["US"],"original_language":"en","original_name":"What If...?","overview":"Une anthologie animée sur des réalités alternatives de l'univers Marvel...","popularity":123.269,"poster_path":"/mj98hl3XsRcxYdw99arNavsSBDP.jpg","first_air_date":"2021-08-11","name":"What If...?","vote_average":8.1,"vote_count":4156},{"adult":false,"backdrop_path":"/aMpNvgWjPimLldhKgwtCt5NjLen.jpg","genre_ids":[10759,10751,35],"id":158300,"origin_country":["US"],"original_language":"en","original_name":"Knuckles","overview":"Knuckles se lance dans un voyage hilarant et plein d'action à la découverte de lui-même en acceptant de former Wade comme son protégé et de lui enseigner les techniques du guerrier Echidna.","popularity":77.303,"poster_path":"/5PKgsvpAXmUefgjkNM9lX84zk2H.jpg","first_air_date":"2024-04-26","name":"Knuckles","vote_average":7.449,"vote_count":321},{"adult":false,"backdrop_path":"/AsmNm6f83DpllBL4VxcxwTR6S5W.jpg","genre_ids":[18],"id":196454,"origin_country":["US"],"original_language":"en","original_name":"Queen Charlotte: A Bridgerton Story","overview":"Promise au Roi d’Angleterre contre son gré, Charlotte arrive à Londres et découvre que la famille royale n'est pas ce qu'elle imaginait. Le temps aidant, la jeune fille trouve ses marques au sein du palais, entre l'Etiquette et son imprévisible mari. Malgré les difficultés, Charlotte est en passe de devenir l’une des monarques les plus incontournables d’Europe.\n\nSpin-off de \"La chronique de Bridgerton\" axé sur les jeunes années de la Reine Charlotte.","popularity":83.501,"poster_path":"/e8KY5mvVD9dQlvQaCtyOjF1rCkN.jpg","first_air_date":"2023-05-04","name":"La Reine Charlotte : Un chapitre Bridgerton","vote_average":8.114,"vote_count":496},{"adult":false,"backdrop_path":"/s0w8JbuNNxL1YgaHeDWih12C3jG.jpg","genre_ids":[16,35,10759],"id":63926,"origin_country":["JP"],"original_language":"ja","original_name":"ワンパンマン","overview":"Le super-héros le plus puissant au monde est capable de tuer n'importe qui sans se fatiguer. Et c'est justement ça son problème : l'absence de défi et donc la morosité.","popularity":123.057,"poster_path":"/a8BknzvFVK5EZ83rKg1a83iwaj0.jpg","first_air_date":"2015-10-05","name":"One Punch Man","vote_average":8.398,"vote_count":3554},{"adult":false,"backdrop_path":"/bM4nCynOSA5oCNqLsqb1Fo56sZQ.jpg","genre_ids":[16],"id":241002,"origin_country":["JP"],"original_language":"ja","original_name":"悶えてよ、アダムくん","overview":"Dans cette histoire « harem x SF futur proche », la grande majorité des hommes du monde souffrent d'un problème érectile. Kazuki est un lycéen qui, par chance, n'a pas ce problème ; et par conséquent, fait l'objet de l'attention des femmes de son entourage – la fille de terminal, sa prof principale, la fille la plus populaire de l'école, et même l'héritière d'une très grosse société.","popularity":252.467,"poster_path":"/1n1ZP0KHXUSvVxZG63x7aOzmO4M.jpg","first_air_date":"2024-01-08","name":"La douce agonie d'Adam","vote_average":6.7,"vote_count":16},{"adult":false,"backdrop_path":"/34OGjFEbHj0E3lE2w0iTUVq0CBz.jpg","genre_ids":[18],"id":87739,"origin_country":["US"],"original_language":"en","original_name":"The Queen's Gambit","overview":"Dans les années 1950, une jeune orpheline qui révèle un talent étonnant pour les échecs s'envole vers une gloire improbable tout en se battant contre ses addictions.","popularity":53.509,"poster_path":"/jPHoAsRKtGKmjB28QgBWEtLJHRi.jpg","first_air_date":"2020-10-23","name":"Le Jeu de la dame","vote_average":8.483,"vote_count":4537},{"adult":false,"backdrop_path":"/MaQ7hbNsiJ30p14UgRdEnXDGMH.jpg","genre_ids":[18,10765],"id":61550,"origin_country":["US"],"original_language":"en","original_name":"Marvel's Agent Carter","overview":"En 1946, à la suite de la Seconde Guerre mondiale, la paix n’a pas aidé Peggy Carter qui se retrouve marginalisée après que les hommes sont rentrés du combat. Alors qu’elle travaille pour le SSR (Strategic Scientific Reserve), Peggy doit trouver un équilibre entre un poste administratif et des missions secrètes qu’elle effectue pour Howard Stark, tout en tentant de vivre sa vie de femme célibataire dans l’Amérique des années 1940, après avoir perdu l’homme de sa vie, Steve Rogers alias Captain America.","popularity":61.693,"poster_path":"/9hBVpdCO5mVBVfYOhzLcMkbAvpa.jpg","first_air_date":"2015-01-06","name":"Agent Carter","vote_average":7.5,"vote_count":1784},{"adult":false,"backdrop_path":"/bGRKHQsmLUz2hQB8W3nYnCIc9Y0.jpg","genre_ids":[16,10759,10765],"id":158373,"origin_country":["JP"],"original_language":"ja","original_name":"NieR:Automata Ver1.1a","overview":"5012 AD. Des extraterrestres ont soudainement envahi la Terre en envoyant des formes de vies mécaniques. L'humanité est sur le point de disparaître, mais réfugié sur la lune, un petit groupe organise la riposte en créant des soldats androïdes. Cependant, ils ne font pas le poids face à un ennemi pouvant se démultiplier à l’infini. Dernier espoir, une nouvelle génération d'androïdes féminins : l’unité Yorha. 2B. Pourront-elles reconquérir la Terre ?","popularity":94.687,"poster_path":"/tTldK0S5b6ICerha6oK0TF7p1gY.jpg","first_air_date":"2023-01-08","name":"NieR Automata Ver1.1a","vote_average":8.1,"vote_count":113},{"adult":false,"backdrop_path":"/endXsoA9N6QRdav47xSFoIYHR0X.jpg","genre_ids":[16,10759,18,10765,35],"id":64414,"origin_country":["FR"],"original_language":"fr","original_name":"Wakfu","overview":"Deux cents ans ont passé depuis le grand déluge qui a mis fin à l'âge des Dofus et transformé les continents de l'époque en archipels. Les eaux montent, la nature devient folle ? Des choses se sont passés, d'autres se sont terminés, mais le Wakfu, l'énergie primordiale créatrice du monde est fortement perturbée par un être mystérieux.\n\nSur une petite île au large de la nation d'Amakna, se trouve un petit village perdu dans la forêt : Emelka. Dans ce petit village, démarre les épopées d'un jeune garçon du nom de Yugo, qui vient de découvrir ses pouvoirs, mais aussi ses origines.\n\nC'est ici que tout commence.","popularity":85.957,"poster_path":"/nA8Z1fq3OTE2IrM8BiWxlPmrCpU.jpg","first_air_date":"2008-10-30","name":"Wakfu","vote_average":8.299,"vote_count":82},{"adult":false,"backdrop_path":"/96RT2A47UdzWlUfvIERFyBsLhL2.jpg","genre_ids":[16,10759,10765,18],"id":209867,"origin_country":["JP"],"original_language":"ja","original_name":"葬送のフリーレン","overview":"L’elfe Frieren a vaincu le roi des démons aux côtés du groupe mené par le jeune héros Himmel. Après dix années d’efforts, ils ont ramené la paix dans le royaume. Parce qu’elle est une elfe, Frieren peut vivre plus de mille ans. Elle part seule en voyage, promettant à ses amis qu'elle reviendra les voir. Cinquante ans plus tard, Frieren est de retour, elle n'a pas changé, mais ces retrouvailles sont aussi les derniers instants passés avec Himmel, devenu un vieillard qui s’éteint paisiblement sous ses yeux. Attristée de n’avoir pas passé plus de temps à connaître les gens qu’elle aime, elle décide de reprendre son voyage et de partir à la rencontre de nouvelles personnes...","popularity":179.956,"poster_path":"/dDRiOkCBCkd7w6ysMFr39G16opQ.jpg","first_air_date":"2023-09-29","name":"Frieren","vote_average":8.8,"vote_count":302},{"adult":false,"backdrop_path":"/lbMenc3mIqxnExUsdCYQiC2Bozl.jpg","genre_ids":[16,35],"id":95897,"origin_country":["JP"],"original_language":"ja","original_name":"おーばーふろぉ","overview":"« Grand frère, on prend vraiment un bain ensemble ? » Et ainsi, une expérience de baignade interdite a commencé. Kazushi, sa sœur et son amie d’enfance – un homme et deux femmes – partagent un bain. Après avoir involontairement «débordé», l’amour secret de la sœur se faite ressentir ?! Il s’agit d’une jeune comédie romantique qui ne vous laissera pas dire « C’est fini ! ». Kazushi, un étudiant vivant seul, s’inquiète de la pérsence de sa sœur et de son amie d’enfance dans son appartement. Ayane, la sœur aînée effrontée et sa sœur cadette, Kotone. Leur présence deviendra une vie ascétique semi-compulsive.","popularity":564.921,"poster_path":"/8RtwL5gxUvh9YViqjhNlVRvJpum.jpg","first_air_date":"2020-01-06","name":"Overflow","vote_average":8,"vote_count":40},{"adult":false,"backdrop_path":"/sNHoOagykUU0WpVBa162w1NP0mP.jpg","genre_ids":[10759,16,35,10765],"id":74440,"origin_country":["US"],"original_language":"en","original_name":"Harley Quinn","overview":"Harley Quinn décide de tracer seule sa route après sa rupture avec le Joker. Avec l’aide de Poison Ivy et d’une équipe hétéroclite de marginaux DC, Harley tente de gagner une place à la plus grande table de la vilenie : la Legion of the Doom.","popularity":92.129,"poster_path":"/abDkDGruscppQ2zBb2qcrdkRzzH.jpg","first_air_date":"2019-11-29","name":"Harley Quinn","vote_average":8.4,"vote_count":1034},{"adult":false,"backdrop_path":"/wQEW3xLrQAThu1GvqpsKQyejrYS.jpg","genre_ids":[16,10765,10759,9648],"id":94605,"origin_country":["US"],"original_language":"en","original_name":"Arcane","overview":"Championnes de leurs villes jumelles et rivales, deux sœurs se battent dans une guerre où font rage des technologies magiques et des perspectives diamétralement opposées.","popularity":118.424,"poster_path":"/ypS7R36Vjcn51zZsXsta5onnaCo.jpg","first_air_date":"2021-11-06","name":"Arcane","vote_average":8.8,"vote_count":4028},{"adult":false,"backdrop_path":"/f3cin9kOz4nOrlYEMxGFQhv4bdN.jpg","genre_ids":[18],"id":71712,"origin_country":["US"],"original_language":"en","original_name":"The Good Doctor","overview":"Atteint d'un trouble du spectre de l'autisme, avec un haut niveau de fonctionnement, le Docteur en chirurgie Shaun Murphy rejoint un prestigieux hôpital de San Jose, en Californie. Isolé, il éprouve des difficultés à s'intégrer à l'équipe. Mais en mettant son incroyable don de savant au service de ses patients, ce jeune prodige finit par susciter l'admiration de ses collègues, même les plus sceptiques.","popularity":474.7,"poster_path":"/53WqEWbwQQ3WsO6cOWkzNbym43.jpg","first_air_date":"2017-09-25","name":"Good Doctor","vote_average":8.484,"vote_count":12353},{"adult":false,"backdrop_path":"/bFKKyCI89Xq98Gul8cGox8K3sZa.jpg","genre_ids":[16,10759,10765],"id":46298,"origin_country":["JP"],"original_language":"ja","original_name":"HUNTER×HUNTER","overview":"Gon Freeccs a presque douze ans, et son rêve est de devenir hunter (chasseur en anglais). Les hunters sont des aventuriers d’élite qui peuvent être chasseurs de prime, chefs-cuisinier, archéologues, zoologues, justiciers ou consultants dans divers domaines. Son père, Jin Freeccs, qu’il ne connaît pas directement, est l’un des plus grands hunters de son temps. C’est aussi pour le retrouver que Gon veut devenir hunter. Cependant l’examen de hunter, qui a lieu chaque année, est extrêmement difficile et périlleux. On dit qu’un candidat sur 10 000 arrive sur le lieu des épreuves et qu’un seul candidat tous les 3 ans devient hunter à sa 1ère tentative. Durant les épreuves, il n’est pas rare d’être blessé, voire tué par des monstres, des pièges ou même d’autres concurrents…","popularity":239.011,"poster_path":"/9WxfAQquTun9ATkV6iAeFHMkqxv.jpg","first_air_date":"2011-10-02","name":"Hunter x Hunter","vote_average":8.623,"vote_count":1740},{"adult":false,"backdrop_path":"/uDgy6hyPd82kOHh6I95FLtLnj6p.jpg","genre_ids":[18],"id":100088,"origin_country":["US"],"original_language":"en","original_name":"The Last of Us","overview":"Vingt ans après la destruction de la civilisation moderne, Joel, un survivant endurci, est engagé pour faire sortir Ellie, une jeune fille de 14 ans, d'une zone de quarantaine oppressante. Ce qui n'est au départ qu'un petit travail se transforme rapidement en un voyage brutal et époustouflant, alors que ce duo improbable dépend de l'autre pour sa survie.","popularity":161.047,"poster_path":"/eIQqqWFBtzKFfcxuuemtRNtoIkN.jpg","first_air_date":"2023-01-15","name":"The Last of Us","vote_average":8.595,"vote_count":5082},{"adult":false,"backdrop_path":"/p1swd15DRtCnNj20U904dbXeVsi.jpg","genre_ids":[16,35,10759,10765],"id":204832,"origin_country":["JP"],"original_language":"ja","original_name":"マッシュル-MASHLE-","overview":"Dans un monde où la magie fait loi, il était une fois Mash Burnedead ! Élevé au fin fond de la forêt, le jeune garçon partage ses journées entre séances de musculation et dégustation de choux à la crème. Mais un jour, un agent de police découvre son secret : il est né sans pouvoirs magiques, ce qui est puni de mort ! Pour survivre, il va devoir postuler à Easton, une prestigieuse académie de magie, et en devenir le meilleur élève… La magie n’a plus qu’à bien se tenir : avec sa musculature affûtée et sa force hors du commun, Mash compte bien pulvériser tous les sorts et briser les codes de cette société !","popularity":192.25,"poster_path":"/4NWWAzansEvLm5PDmukYQZlMWbf.jpg","first_air_date":"2023-04-08","name":"MASHLE: MAGIC AND MUSCLES","vote_average":8.342,"vote_count":419},{"adult":false,"backdrop_path":"/oJxLvh3ku9Ad8Axpm73DL45o1hw.jpg","genre_ids":[16,35,10765,10762],"id":33765,"origin_country":["CA","US"],"original_language":"en","original_name":"My Little Pony: Friendship Is Magic","overview":"Twilight Sparkle est une jeune licorne qui s'intéresse plus à ses livres qu'à ses amis. Un jour, la princesse Celestia, son mentor, lui confie une mission d'une grande importance : se faire des amis. C'est ainsi qu'au village de Poneyville, elle fera connaissance de cinq poneys avec qui elle vivra des aventures amusantes et féériques, et qui lui feront découvrir que les amies, c'est magique !","popularity":168.158,"poster_path":"/cGiXskdvpYu1x0eOM0d3ssMXrph.jpg","first_air_date":"2010-10-10","name":"My Little Pony : Les Amies, c'est magique","vote_average":8.1,"vote_count":641},{"adult":false,"backdrop_path":"/ptEtIr3rVuAJpmbwaLJJqND6HVq.jpg","genre_ids":[16,10759,10765,35],"id":38693,"origin_country":["US"],"original_language":"en","original_name":"Ninjago: Masters of Spinjitzu","overview":"Le Spinjitzu est un art martial ancestral qui est dans le monde de Ninjago, la source de toute création et vie mais peut aussi générer le chaos et la destruction. Les maîtres du Spinjitzu, recrutés et entraînés par Sensei Wu, se battent donc contre l’armée des squelettes menée par Lord Garmadon. Ils représentent les quatre éléments (la terre, la foudre, le feu et la glace) et ont chacun une des quatre armes sacrées associées aux quatre éléments : la faux pour la terre, le sabre pour le feu, les nunchakus pour la foudre et les shurikens pour la glace.","popularity":177.416,"poster_path":"/tnmTco4vpsrMaeQ8dANKxkIp6Mm.jpg","first_air_date":"2012-01-11","name":"LEGO Ninjago : Les maîtres du Spinjitzu","vote_average":7.9,"vote_count":701},{"adult":false,"backdrop_path":"/4d0tMAk49gqbVwgvtQjCriBwyb8.jpg","genre_ids":[10765,10759,18],"id":106379,"origin_country":["US"],"original_language":"en","original_name":"Fallout","overview":"Une terrible catastrophe nucléaire contraint les survivants \"privilégiés\" à se réfugier dans des Vaults, des bunkers anti-atomiques construits pour préserver l'humanité en cas d'apocalypse. 200 ans plus tard, une jeune femme quitte l'Abri 33 et s'aventure à la surface, à la recherche de son père, dans un monde dévasté et violent.","popularity":193.445,"poster_path":"/AnsSKR9LuK0T9bAOcPVA3PUvyWj.jpg","first_air_date":"2024-04-10","name":"Fallout","vote_average":8.309,"vote_count":1488},{"adult":false,"backdrop_path":"/n9wlAmb4vEgZHghtqsXXj95PocJ.jpg","genre_ids":[10751,35,12],"id":643215,"original_language":"fr","original_title":"Astérix & Obélix : L'Empire du Milieu","overview":"Nous sommes en 50 avant J.C. L’Impératrice de Chine est emprisonnée suite à un coup d’État fomenté par Deng Tsin Quin, un prince félon.  Aidée par Graindemaïs, le marchand phénicien, et par sa fidèle guerrière Tat Han, la princesse Fu-Yi, fille unique de l’impératrice, s’enfuit en Gaule pour demander de l’aide aux deux valeureux guerriers Astérix et Obélix, dotés d’une force surhumaine grâce à leur potion magique. Nos deux inséparables Gaulois acceptent bien sûr de venir en aide à la Princesse pour sauver sa mère et libérer son pays. Et les voici tous en route pour une grande aventure vers la Chine. Mais César et sa puissante armée, toujours en soif de conquêtes, ont eux aussi pris la direction de l’Empire du Milieu…","popularity":23.497,"poster_path":"/3CzVSFdRFnJEHeSGKwkWe6Yo6yE.jpg","release_date":"2023-02-01","title":"Astérix & Obélix : L'Empire du Milieu","video":false,"vote_average":4.9,"vote_count":962},{"adult":false,"backdrop_path":"/vGZHjvyAcmD1mHg5kLwITCgh74U.jpg","genre_ids":[16,18,10749,14],"id":916192,"original_language":"ja","original_title":"夏へのトンネル、さよならの出口","overview":"Selon une légende urbaine, un mystérieux tunnel offre à celui qui ose s’y aventurer ce qu’il désire de plus cher… Mais à un prix: le temps s’écoule à un autre rythme rendant l’expérience dangereuse. Kaoru, un jeune lycéen, vit tant bien que mal depuis la disparition de sa petite sœur. Un jour, il découvre par hasard le tunnel, mais se rend compte qu’il est suivi par Anzu, une jeune fille venant d’arriver dans le même lycée. Elle lui propose son aide pour tenter l’expérience. Mais que va-t-elle lui demander en échange ?","popularity":281.082,"poster_path":"/le2ANZDBtFXKnf9b1LT70UyiCH0.jpg","release_date":"2022-09-09","title":"Tunnel to Summer","video":false,"vote_average":7.7,"vote_count":164},{"adult":false,"backdrop_path":"/3G1Q5xF40HkUBJXxt2DQgQzKTp5.jpg","genre_ids":[16,35,10751,14],"id":568124,"original_language":"en","original_title":"Encanto","overview":"Dans un mystérieux endroit niché au cœur des montagnes de Colombie, la fantastique famille Madrigal habite une maison enchantée dans une cité pleine de vie, un endroit merveilleux appelé Encanto. L’Encanto a doté chacun des enfants de la famille d’une faculté magique allant d’une force surhumaine au pouvoir de guérison. Seule Mirabel n’a reçu aucun don particulier. Mais lorsque la magie de l’Encanto se trouve menacée, la seule enfant ordinaire de cette famille extraordinaire va peut-être se révéler leur unique espoir…","popularity":124.489,"poster_path":"/75s7inwv1WHRuySyjA6p0oMaz9Z.jpg","release_date":"2021-10-13","title":"Encanto, la fantastique famille Madrigal","video":false,"vote_average":7.599,"vote_count":9398},{"adult":false,"backdrop_path":"/xJHokMbljvjADYdit5fK5VQsXEG.jpg","genre_ids":[12,18,878],"id":157336,"original_language":"en","original_title":"Interstellar","overview":"Dans un futur proche, face à une Terre exsangue, un groupe d’explorateurs utilise un vaisseau interstellaire pour franchir un trou de ver permettant de parcourir des distances jusque‐là infranchissables. Leur but : trouver un nouveau foyer pour l’humanité.","popularity":250.962,"poster_path":"/1pnigkWWy8W032o9TKDneBa3eVK.jpg","release_date":"2014-11-05","title":"Interstellar","video":false,"vote_average":8.4,"vote_count":35454},{"adult":false,"backdrop_path":"/2okfik8YwzSfdETpT5cUClSiGFO.jpg","genre_ids":[16,18],"id":1244492,"original_language":"ja","original_title":"ルックバック","overview":"Fujino, adolescente surdouée, a une confiance absolue en son talent de mangaka en herbe. Kyômoto, elle, se terre dans sa chambre et pratique sans relâche le même art. Deux jeunes filles d'une même ville de province, qu'une passion fervente pour le dessin va rapprocher et unir par un lien indéfectible...","popularity":40.08,"poster_path":"/47YYsGweJguVEvf8b1Zp3ozkP8c.jpg","release_date":"2024-06-28","title":"Look Back","video":false,"vote_average":7.9,"vote_count":28},{"adult":false,"backdrop_path":"/hRgQVdKh65nFiy2l7KhfWo7DHof.jpg","genre_ids":[10751],"id":520765,"original_language":"en","original_title":"Go!","overview":"Un ado casse-cou et fan de vitesse se lance à corps perdu dans les courses de karting avec l'aide de ses amis et d'un ex-pilote grincheux qui devient son entraîneur.","popularity":11.364,"poster_path":"/jnOSpITigPAG2SvmoxTSFJy35sv.jpg","release_date":"2020-01-16","title":"Go Karts","video":false,"vote_average":6.785,"vote_count":307},{"adult":false,"backdrop_path":"/bAnHzJ6AMhOhnV3C0kTxkpCqpgM.jpg","genre_ids":[16,35,10751,10765,10762],"id":232125,"origin_country":["US"],"original_language":"en","original_name":"I Am Groot","overview":"Quand Groot découvre l'odorat, il apprend très vite à ne pas mettre son nez là où il ne faut pas.","popularity":35.931,"poster_path":"/wSkHKvNwJC5Mbx1jvRytJkd6RSb.jpg","first_air_date":"2022-08-10","name":"Je s'appelle Groot","vote_average":7.2,"vote_count":320},{"adult":false,"backdrop_path":"/ogMd4e3A0uSNwZADzgC23zCByoi.jpg","genre_ids":[10759,16,10762],"id":65334,"origin_country":["FR"],"original_language":"fr","original_name":"Miraculous, les aventures de Ladybug et Chat Noir","overview":"Paris, aujourd'hui. Marinette et Adrien sont deux collégiens comme les autres, à la différence près qu’ils ont été choisis pour sauver Paris ! Leur mission : capturer les Akumas du mystérieux Papillon qui transforment les parisiens en super vilains. Grâce à leur kwami, nos deux collégiens se métamorphosent en superhéros : Ladybug, et Chat Noir.","popularity":342.557,"poster_path":"/xjv32Hlk7eMeX2c3Aru0yIGQN1E.jpg","first_air_date":"2015-10-19","name":"Miraculous, les aventures de Ladybug et Chat Noir","vote_average":8.047,"vote_count":4392},{"adult":false,"backdrop_path":"/aY7zv2pfk9H0QxaaL3PBjvalbKQ.jpg","genre_ids":[80,18,9648],"id":96677,"origin_country":["FR"],"original_language":"fr","original_name":"Lupin","overview":"Inspiré par les aventures d'Arsène Lupin, le gentleman cambrioleur Assane Diop décide de venger son père d'une terrible injustice.","popularity":110.216,"poster_path":"/yUSpKDhibrxnY3EXAcNkaPrUOI0.jpg","first_air_date":"2021-01-08","name":"Lupin","vote_average":7.747,"vote_count":2219},{"adult":false,"backdrop_path":"/sZHNzz5KzIeg4dFj755StgcN27B.jpg","genre_ids":[16,35],"id":66113,"origin_country":["JP"],"original_language":"ja","original_name":"あんハピ♪","overview":"Toutes les élèves de la 1re 7 de l’école Tennogofune semblent avoir la poisse ou un mauvais karma ! Retrouvez An Hanakoizumi, la malchanceuse, Ruri Hibarigaoka et ses histoires d’amour tragiques, Botan Kumegawa, toujours malade, Hibiki Hagyû et son mauvais sens de l’orientation, sans oublier Ren Ekoda qui ne s’entend avec personne ! Elles font cependant de leur mieux pour avoir une vie heureuse au lycée…","popularity":26.155,"poster_path":"/pA0NumZR5Yx36fhTz6cwT1Ug05w.jpg","first_air_date":"2016-04-07","name":"Anne-Happy","vote_average":7.5,"vote_count":54},{"adult":false,"backdrop_path":"/umSMlEN5RIYzlLvSFI2nfme1W02.jpg","genre_ids":[16,35],"id":130237,"origin_country":["JP"],"original_language":"ja","original_name":"阿波連さんははかれない","overview":"Raidô est assis juste à côté d'Aharen en classe. Est-ce dû à sa petite taille ou au fait qu’elle s’exprime peu, la jeune fille semble distante. En réalité, Aharen veut se faire des amis, mais elle a juste du mal à évaluer la bonne distance sociale entre les gens. Contre toute attente, l’imagination débordante de Raidô va finalement aider à les rapprocher…","popularity":80.033,"poster_path":"/3Pqe5r4THECyIsJ58C4YLFZD6nj.jpg","first_air_date":"2022-04-02","name":"Aharen-san wa Hakarenai","vote_average":6.779,"vote_count":43},{"adult":false,"backdrop_path":"/j9fRIimor0AMFJR9kjZubXcABzZ.jpg","genre_ids":[16,10759,10765],"id":94664,"origin_country":["JP"],"original_language":"ja","original_name":"無職転生 ～異世界行ったら本気だす～","overview":"« Ici, je vais me transcender ! » Un anonyme de 34 ans, célibataire endurci, reclus et au chômage se fait écraser par un camion peu après avoir été chassé de la maison familiale. Quelle ne fut pas sa surprise lorsqu'il se réveilla bébé dans un monde d'épées et de magie ! Rudeus, comme il s'appelait désormais, jura alors de réussir sa deuxième vie et de tirer un trait sur l'immonde déchet qu'il avait été 34 ans durant. Dès son jeune âge, il nouera de nombreux liens dans ce nouveau monde, notamment une solide amitié avec trois fillettes, avant de partir pour une aventure aussi palpitante que périlleuse. Une seconde chance lui a été accordée… et elle ne sera pas de tout repos !","popularity":260.896,"poster_path":"/uOwjWZOJwddC5ZwIx0Wl7pNsLB9.jpg","first_air_date":"2021-01-11","name":"Mushoku Tensei: Jobless Reincarnation","vote_average":8.53,"vote_count":1123},{"adult":false,"backdrop_path":"/4YwcKSjW9j5PPKtkns9m5buAoem.jpg","genre_ids":[16,35],"id":235758,"origin_country":["JP"],"original_language":"ja","original_name":"時々ボソッとロシア語でデレる隣のアーリャさん","overview":"Dans sa nouvelle école, Alya, étudiante au comportement glacial, fait tourner les têtes. Malgré ses excellents résultats en classe, elle garde ses distances avec tout le monde, en particulier avec l'intello Masachika Kuze. Jusqu'à ce qu'elle lui fasse un compliment en... russe ! À l'insu d'Alya, Kuze la comprend parfaitement, mais joue le jeu. Leurs malentendus hilarants se transformeront-ils en amour ?","popularity":147.189,"poster_path":"/mvphQkTzkMyeJ1E7YmLDc8nc7SS.jpg","first_air_date":"2024-07-03","name":"Alya Sometimes Hides Her Feelings in Russian","vote_average":8,"vote_count":77},{"adult":false,"backdrop_path":"/8fsV0aqSHQlbyvZlWyynruat0MP.jpg","genre_ids":[16,9648,10765],"id":100988,"origin_country":["JP"],"original_language":"ja","original_name":"ひぐらしのなく頃に 業","overview":"Le jeune Keiichi Maebara emménage dans une nouvelle maison au cœur du paisible village d'Hinamizawa. Arrivé au moment du plus grand festival de l'année, il sympathise rapidement avec des filles de son école. Mais quelque chose semble clocher dans cette petite ville isolée… Keiichi se sent de plus en plus angoissé, ignorant totalement d’où lui vient ce sentiment. Quels sombres secrets les villageois pourraient-ils cacher ?","popularity":152.792,"poster_path":"/3NiRdFXb9xz7ZFgmZ0RmoWjkTvz.jpg","first_air_date":"2020-10-01","name":"Higurashi no Naku Koro ni - GOU","vote_average":7.9,"vote_count":33},{"adult":false,"backdrop_path":"/kE3eJ6eNIalTxkUApIc5AMyW9Ig.jpg","genre_ids":[16,10765,10759,35],"id":212273,"origin_country":["JP"],"original_language":"ja","original_name":"終末トレインどこへいく？","overview":"Un groupe de jeunes filles monte à bord d'un train abandonné afin d’explorer un monde extérieur pour retrouver une amie disparue.","popularity":28.235,"poster_path":"/jS0XEpSCBgWWpiiX6LjmrNt805K.jpg","first_air_date":"2024-04-01","name":"Train to the End of the World","vote_average":6.9,"vote_count":15},{"adult":false,"backdrop_path":"/7sGeLiMVrD0QyKWjhEbLWmZIj2w.jpg","genre_ids":[10759,16],"id":245842,"origin_country":["JP"],"original_language":"ja","original_name":"杖と剣のウィストリア","overview":"Dans un monde où règne la magie, Will Serfort est incapable de jeter un sort. Bien qu'il travaille dur, ses camarades de classe ne l'apprécient guère pour cette raison. Cependant, il a une botte secrète : son épée. Will pourra-t-il relever les défis par la seule force de sa lame ?","popularity":101.605,"poster_path":"/iwKgHwuzru7MaSVdFr3RaRdCd9L.jpg","first_air_date":"2024-07-07","name":"Wistoria: Wand and Sword","vote_average":7.5,"vote_count":32},{"adult":false,"backdrop_path":"/2ns30HHRX5qgsVfEvvevwUcrD5E.jpg","genre_ids":[16,10765,9648],"id":123542,"origin_country":["CN"],"original_language":"zh","original_name":"时光代理人","overview":"Dans leur petit magasin de photo, deux hommes utilisent un étrange pouvoir pour mener des enquêtes. Lu Guang et Cheng Xiaoshi entrent dans les souvenirs de leurs clients à travers leurs photos. Plongés dans le passé, ils tiennent l'avenir entre leurs mains. Mais les choses ne se passent pas toujours comme ils le souhaitent...","popularity":53.922,"poster_path":"/aUqpp5w5RNl3RLp6mwjncw6DkAl.jpg","first_air_date":"2021-04-30","name":"Link Click","vote_average":8.063,"vote_count":63},{"adult":false,"backdrop_path":"/AvMb5mF5eG4ZwubIlMrWCCLxn95.jpg","genre_ids":[16,18],"id":68005,"origin_country":["JP"],"original_language":"ja","original_name":"ヨスガノソラ","overview":"Yosuga no Sora raconte l'histoire des jumeaux Haruka et Sora Kasugano devenus orphelins après la mort de leurs parents dans un accident de voiture.\n\nIls décident donc de tout recommencer dans leur maison secondaire située dans des montages japonaises, là où ils ont passé leurs vacances étant plus jeunes.\n\nBeaucoup d'années se sont écoulées depuis. Comment les deux personnages principaux et leurs anciennes connaissances vont elles réagir à ces retrouvailles ? Une longue route les attend. Sora Kasugano saura t-elle faire confiance à d'autres personnes que son frère, pour qui elle éprouve beaucoup d'amour ?","popularity":61.059,"poster_path":"/jC8iVgCbphdN5FbwZ3nNCaTyvaH.jpg","first_air_date":"2010-10-04","name":"Yosuga no Sora","vote_average":6.5,"vote_count":57},{"adult":false,"backdrop_path":"/6gRr0HZLfQim90P6lWevvhEngEr.jpg","genre_ids":[16,9648],"id":61178,"origin_country":["JP"],"original_language":"ja","original_name":"コープスパーティー Tortured Souls","overview":"Plusieurs petites filles sont torturées puis sauvagement tuées dans leur école. Plusieurs années après, cette école a été détruite et un lycée a vu le jour, le lycée Kisaragi. C’est le jour du festival culturel de l’école. Élève de la classe 2-9, Mayu Suzumoto vit son dernier jour dans cet école avant son soudain transfert. Quelques amis de classe décide de fêter son départ. Pour cela, Ayumi Shinozaki décide de faire un charme en forme de poupée en papier qui unira pour l’éternité tout ce petit monde. Une fille du nom de Sachiko « apparaît ». Qui est-elle ? Et surtout, que veut-elle ?","popularity":24.859,"poster_path":"/2g7s4sT5ybJENO5AMOlZ0dor4q.jpg","first_air_date":"2013-07-24","name":"Corpse Party: Tortured Souls","vote_average":6.5,"vote_count":55},{"adult":false,"backdrop_path":"/3DYvPcIeyXL69yw43CEPpnKXbEW.jpg","genre_ids":[16,35],"id":230697,"origin_country":["JP"],"original_language":"ja","original_name":"恋は双子で割り切れない","overview":"La vie amoureuse de Jun Shirosaki prend une tournure compliquée lorsqu'il son cœur balance entre les jumelles Jinguji, ses amies d'enfance, aussi différentes que le jour et la nuit. Rumi, la grande sœur, est un garçon manqué au cœur tendre, tandis que Naori est très mignonne, mais s’avère être une véritable otaku. Alors que les sentiments grandissent, la confusion s'installe dans la tête de Jun...","popularity":28.946,"poster_path":"/rWW09ALeJVe3qerVejgp0e1Gbxm.jpg","first_air_date":"2024-07-10","name":"Love Is Indivisible by Twins","vote_average":6.2,"vote_count":4},{"adult":false,"backdrop_path":"/A7jnN3Qf7garU996UKf8wQm7I52.jpg","genre_ids":[16,35],"id":121792,"origin_country":["JP"],"original_language":"ja","original_name":"明日ちゃんのセーラー服","overview":"Akebi Komichi a été admise dans un prestigieux collège pour filles. Elle a deux souhaits pour l'année scolaire : porter l'uniforme de marin de l'école et se lier d'amitié avec ses nouveaux camarades !","popularity":61.197,"poster_path":"/luZhX5AQnk527jAdTnSrmoHErGK.jpg","first_air_date":"2022-01-09","name":"Akebi's Sailor Uniform","vote_average":6.7,"vote_count":33},{"adult":false,"backdrop_path":"/tI4A1Md9J5QHARl60TsMpekSsvg.jpg","genre_ids":[16,9648,10765],"id":203704,"origin_country":["JP"],"original_language":"ja","original_name":"伊藤潤二『マニアック』","overview":"Spiritisme, malédictions et étranges anomalies, la série est un florilège d’histoires horrifiques courtes adaptées de l'univers du mangaka Junji Itō. Parmi celles-ci on retrouve des récits issue de Tomié ou encore du Journal de Soïchi.","popularity":58.58,"poster_path":"/5SowwUqkG8iyubR1FbAafaQp5YH.jpg","first_air_date":"2023-01-19","name":"Maniac par Junji Ito : Anthologie macabre","vote_average":6.9,"vote_count":90},{"adult":false,"backdrop_path":"/38aCLy0BdFbOAIEfuDladoITHN0.jpg","genre_ids":[10765,18,9648],"id":42009,"origin_country":["GB"],"original_language":"en","original_name":"Black Mirror","overview":"Chaque épisode de cette anthologie montre la dépendance des hommes vis-à-vis de tout ce qui a un écran...","popularity":197.841,"poster_path":"/9acfIYfBuB4GFVROipM9YrqxsXd.jpg","first_air_date":"2011-12-04","name":"Black Mirror","vote_average":8.3,"vote_count":5013},{"adult":false,"backdrop_path":"/vwyRI4hPtM9Wd6JWJh07PNZjIYv.jpg","genre_ids":[16,10759,10765],"id":229926,"origin_country":["US"],"original_language":"en","original_name":"Suicide Squad Isekai","overview":"Pour tirer profit de la criminalité gangrénant Gotham, Amanda Waller, directrice de l’agence gouvernementale paramilitaire ARGUS, constitue une équipe de hors-la-loi notoires composée de Harley Quinn, Deadshot, Peacemaker, Gueule d’Argile et King Shark. Propulsés dans un univers parallèle fantastique, ils bénéficient de soixante-douze heures pour réussir la mission qui leur a été confiée, sous peine de mourir dans d’atroces souffrances. Afin de survivre dans ce monde impitoyable, infesté de créatures redoutables, les malfaiteurs vont user de tous les stratagèmes à leur disposition.","popularity":59.22,"poster_path":"/AbVwsBJnLoqJzPJn8dlGFSGfygy.jpg","first_air_date":"2024-06-27","name":"Suicide Squad ISEKAI","vote_average":7.8,"vote_count":54},{"adult":false,"backdrop_path":"/kcCVMHdKj3mujbBJ0RdqZ32av65.jpg","genre_ids":[16,10759,10765],"id":219673,"origin_country":["JP"],"original_language":"ja","original_name":"はめつのおうこく","overview":"Autrefois, les sorcières guidaient les humains, mais lorsque l’empire Redia a développé la science, ses dirigeants ont décidé de se passer d’elles. Considérées alors comme une menace contre l’évolution de la civilisation, elles ont été persécutées par les hommes. Adonis, qui apprenait la magie auprès de la sorcière Chloé, a été le témoin tragique de cette chasse. Enfermé en prison, il n’a qu’une idée en tête : se venger.","popularity":36.951,"poster_path":"/qdF4MnYEzXP0E9IrMP5IfopyOMO.jpg","first_air_date":"2023-10-07","name":"The Kingdoms of Ruin","vote_average":7.4,"vote_count":66},{"adult":false,"backdrop_path":"/k3IS8oN9WzN1JQqB5dyZMmtb90n.jpg","genre_ids":[16,18,10765,9648],"id":103409,"origin_country":["JP"],"original_language":"ja","original_name":"終末のハーレム","overview":"En 2040, un jeune homme, Reito Mizuhara, victime d'une maladie rare est plongé dans un sommeil cryogénique pour 5 ans le temps qu'un remède soit trouvé. Il promet à sa copine d'enfance, Erisa, qu'ils se retrouveront à son réveil.\n\nQuand on le réveille en 2045, il découvre un monde dans lequel 99,9 % des hommes ont disparu suite au virus MK et est peuplé quasi uniquement des 5 milliards de femmes restantes !","popularity":67.329,"poster_path":"/kcxcTt4yA3MflFQ4cTNLM62yitw.jpg","first_air_date":"2022-01-07","name":"World's end Harem","vote_average":7.6,"vote_count":221},{"adult":false,"backdrop_path":"/7R95R1IihVLBG48RKu7nYxHHMrd.jpg","genre_ids":[16],"id":207840,"origin_country":["JP"],"original_language":"ja","original_name":"ハーレムきゃんぷっ！","overview":"L'histoire suit l'enseignant et campeur solo vétéran Kensuke, qui forme un groupe de camping avec quatre filles.","popularity":119.54,"poster_path":"/dsaYRfBviInhrulwtHOyg1KB4ct.jpg","first_air_date":"2022-10-03","name":"Harem au camping !","vote_average":7.1,"vote_count":14},{"adult":false,"backdrop_path":"/2W2gxJQ5xP8XUqnSp3KfJDjy6jA.jpg","genre_ids":[16,10759,10765],"id":107255,"origin_country":["CN"],"original_language":"zh","original_name":"龙族","overview":"Lu Mingfei est un lycéen ordinaire qui s'apprête à passer son bac quand il reçoit une lettre d'acceptation du lycée Cassell College où il n’a pourtant jamais postulé. Dès son arrivée, Lu apprend que la mission de cette école est simple : protéger l'humanité des dragons. Pris dans un conflit ancestral, Lu découvre bientôt la triste vérité derrière une guerre opposant l'humanité aux dragons.","popularity":54.503,"poster_path":"/mGeuhvM6ucGunrgHOkQw3UCoEvB.jpg","first_air_date":"2022-08-19","name":"Dragon Raja -The Blazing Dawn-","vote_average":7.2,"vote_count":4},{"adult":false,"backdrop_path":"/oMqtodKhEACMVWvRFsaOvttMkm6.jpg","genre_ids":[18],"id":100604,"origin_country":["FR"],"original_language":"fr","original_name":"Stalk","overview":"Lucas alias Lux, 18 ans, geek surdoué du code, se fait humilier par d’autres étudiants à peine arrivé dans sa prestigieuse école d’ingénieurs. Pour se venger, il va utiliser un de ses talents, « stalker », à savoir pénétrer leurs téléphones et ordis, y compris celui d’Alma, objet de tous ses fantasmes. Lux devient celui qu’il a toujours rêvé d’être, avant qu’il ne soit pris à son propre jeu.","popularity":28.841,"poster_path":"/a9C48YHspvHQRgcDlzx32zrqRgK.jpg","first_air_date":"2020-03-13","name":"Stalk","vote_average":7.6,"vote_count":48},{"adult":false,"backdrop_path":"/weo6T4zmgAhN7Jz9phX5sXHHcr5.jpg","genre_ids":[16,10759,35,10765],"id":155292,"origin_country":["JP","GB","US"],"original_language":"en","original_name":"Scott Pilgrim Takes Off","overview":"Quand il rencontre Ramona Flowers, la fille de ses rêves, Scott Pilgrim découvre que ses sept ex maléfiques s'opposent à leur amour.","popularity":54.251,"poster_path":"/e6tpfape8ppKT6PnclveebNP9PS.jpg","first_air_date":"2023-11-17","name":"Scott Pilgrim prend son envol","vote_average":8.132,"vote_count":262},{"adult":false,"backdrop_path":"/p3NtYk9lW1O1gidnfDaIB2NtpNc.jpg","genre_ids":[16,9648,10759,10765],"id":208891,"origin_country":["JP"],"original_language":"ja","original_name":"天国大魔境","overview":"En 2024, des monstres infâmes rôdent dans un Japon en ruines, alors que les survivants se rassemblent pour tenter de retrouver une vie normale. Kiruko accepte la dernière volonté d'une femme : elle doit emmener un garçon appelé Maru vers le « paradis ».","popularity":74.232,"poster_path":"/kstoMA74FLD1rWV3PwJuIgMlvAl.jpg","first_air_date":"2023-04-01","name":"TENGOKU-DAIMAKYO","vote_average":8,"vote_count":172},{"adult":false,"backdrop_path":"/xMNH87maNLt9n2bMDYeI6db5VFm.jpg","genre_ids":[10759,10765,16],"id":127532,"origin_country":["JP"],"original_language":"ja","original_name":"俺だけレベルアップな件","overview":"Ce qui ne vous tue pas vous rend plus fort ! Mais ce dicton ne s'applique pas au chasseur le plus faible de toute l’humanité, Jinwoo Sung. Après avoir été mortellement blessé lorsqu’il est tombé par hasard sur un double donjon caché, Jinwoo est miraculeusement rescapé. Au bord de la mort, il entrevoit une quête et saisit une opportunité qui lui permet dès lors de gagner en puissance très rapidement. À présent, il souhaite découvrir les secrets de ses pouvoirs et du donjon qui les a engendrés.","popularity":137.689,"poster_path":"/451lpwzbSKClDUHmKxOcBboBf7E.jpg","first_air_date":"2024-01-07","name":"Solo Leveling","vote_average":8.496,"vote_count":468},{"adult":false,"backdrop_path":"/xUC6mdVESvJN2umz8mNxKn89Htf.jpg","genre_ids":[16,35,10759],"id":216467,"origin_country":["JP"],"original_language":"ja","original_name":"夜桜さんちの大作戦","overview":"Taiyô Asano est un lycéen à la timidité maladive. La seule personne avec qui il arrive à parler normalement est son amie d'enfance Mutsumi Yozakura. Mais cette dernière est la fille d'une famille d'espions qui oeuvre depuis plusieurs générations, et son grand frère, qui lui voue une affection excessive, a décidé d'éliminer Taiyô !","popularity":145.353,"poster_path":"/ld8DpQKpM4T1wRAiBjgReV0mQcK.jpg","first_air_date":"2024-04-07","name":"Mission: Yozakura Family","vote_average":7.2,"vote_count":26},{"adult":false,"backdrop_path":"/htD5SJpPOvkmAowU80KrWnN59WO.jpg","genre_ids":[16,35,10765,10759],"id":119495,"origin_country":["JP"],"original_language":"ja","original_name":"陰の実力者になりたくて！","overview":"Sous son apparence de lycéen sans histoire, Cid Kagenou aspire pour autant à devenir celui qui tirera les ficelles au sein des plus grandes organisations secrètes. Malheureusement, un tragique accident de la route l’empêche de réaliser son dessein. Pourtant, à son réveil, il découvre qu’il s’est réincarné dans la peau d’un homme dirigeant une véritable société secrète, Shadow Garden, qui lutte contre le culte de Diabolos. Bien décidé à prendre son rôle au sérieux, il est fin prêt à recruter des membres afin mettre à profit son ingéniosité contre les forces du mal.","popularity":195.096,"poster_path":"/r3IHw82QFkLmggTG9QpBFpYArVM.jpg","first_air_date":"2022-10-05","name":"The Eminence in Shadow","vote_average":8.013,"vote_count":116},{"adult":false,"backdrop_path":"/bkvkJyLqOk2ZbELDEukEAXEatrt.jpg","genre_ids":[16,9648,10765,10759],"id":97860,"origin_country":["JP"],"original_language":"ja","original_name":"神之塔 -Tower of God-","overview":"Atteignez le sommet et tout vous appartiendra ! Celui qui parvient en haut de la tour verra ses souhaits les plus fous s'exhausser. Il deviendra alors un dieu. C'est l'histoire du début et de la fin de Rachel, une fille partie dans la tour pour toucher les étoiles, et de Bam, un garçon qui ne vit que pour elle…","popularity":132.341,"poster_path":"/jWDcDuHJVfcAuWRJNzJ3mriFo98.jpg","first_air_date":"2020-04-02","name":"Tower of God","vote_average":8.317,"vote_count":427},{"adult":false,"backdrop_path":"/7cqKGQMnNabzOpi7qaIgZvQ7NGV.jpg","genre_ids":[10765,10759],"id":76479,"origin_country":["US"],"original_language":"en","original_name":"The Boys","overview":"Lorsque les super-héros abusent de leurs super-pouvoirs au lieu de les utiliser pour faire le bien, les Boys se lancent dans une quête héroïque pour révéler la vérité sur Les Sept et Vought, le conglomérat qui couvre leurs sales secrets.","popularity":455.275,"poster_path":"/4Tw8TB9ikrcgzJgR0LOvgfnXD74.jpg","first_air_date":"2019-07-25","name":"The Boys","vote_average":8.5,"vote_count":10476}]